{
  "en": {
    "Label": "English",
    "translations": {
      "": "",
      "#collaborators": "Collaborators",
      "#contact": "Contact",
      "#donation": "Donation",
      "#goals": "Goals",
      "#home": "Home",
      "#projects": "Related Projects",
      "#publications": "Publications",
      "#subscribe": "Enquiry",
      "#vision": "Vision",
      "Ayush Maheshwari": " Ekal Fellow & PhD Student, CSE, IIT Bombay",
      "GaneshArnaal": " Linguistic expert and a Pioneer in Indian language computing",
      "PankajSingh": "  Director, Aify Innovation Labs",
      "Prof.Ganesh": "Professor, Department of Computer Science and Engineering, Indian Institute of Technology Bombay,",
      "banner": "Project UDAAN",
      "basicModal": " We at CSC, IIT-B have been working closely with Shri Ganesh Arnaal,\n a linguistic expert since 2013. He is a Chartered Accountant\n  by qualification and he runs a boutique investment bank in Mumbai.\n His passion for Indian languages and Indian language computing brought\nhim to CSC. His firm Bharat Bhasha Sanganan has developed a complete\nUser Interface in HIndi for Open Office.\n Shri Arnaal has advocated the development of lexical resources and\nhuman aid to support machine translation. We would like to acknowledge\n his role in the development of our Udaan project. He has agreed to\n take up translation and post-edit work on technical books in Engineering.",
      "basicModal2": "Arnaal publishers",
      "category": "Enquiry",
      "collaborators": "Students",
      "collaborators1": "Publishing Partner",
      "contact": "Contact Us",
      "decile": "RUDDER",
      "donation": "Donation",
      "goals": "UDAAN - Translation Workbench",
      "inner": "Our Vision",
      "paper-authors1": "Krishnateja Killamsetty, Durga Sivasubramanian, Ganesh Ramakrishnan, Rishabh Iyer",
      "paper-authors10": "Shantanu Thakoor, Simoni Shah, Ganesh Ramakrishnan, Amitabha Sanyal",
      "paper-authors11": "Rohit Saluja, Devaraj Adiga, Parag Chaudhuri, Ganesh Ramakrishnan and Mark Carman",
      "paper-authors12": "Rohit Saluja, Devaraj Adiga, Ganesh Ramakrishnan, Parag Chaudhuri and Mark Carman",
      "paper-authors13": "Rohit Saluja, Devaraj Adiga, Parag Chaudhuri, Ganesh Ramakrishnan and Mark Carman",
      "paper-authors14": "Pankaj Singh, Ashish Kulkarni, Himanshu Ojha, Vishwajeet Kumar, Ganesh Ramakrishnan",
      "paper-authors15": "Ramakrishna Bairi, Rishabh Iyer, Ganesh Ramakrishnan and Jeff Bilmes",
      "paper-authors16": "Kumar, V., Kulkarni, A., Singh, P., Ramakrishnan, G., & Arnaal, G.",
      "paper-authors17": "Sankrant Sanu",
      "paper-authors2": "Ishan Tarunesh, Sushil Khyalia, Vishwajeet Kumar, Ganesh Ramakrishnan, Preethi Jyothi",
      "paper-authors3": "Vighnesh Reddy Konda, Mayur Warialani, Rakesh Prasanth Achari, Varad Bhatnagar, Jayaprakash Akula, Ganesh Ramakrishnan, Pankaj Singh, Gholamreza Haffari and Preethi Jyothi\n\n",
      "paper-authors4": "Rohit Saluja, Ayush Maheshwari, Ganesh Ramakrishnan, Parag Chaudhuri and Mark Carman",
      "paper-authors5": "Pankaj Singh, Bhavya Patwa, Rohit Saluja, Ganesh Ramakrishnan, Parag Chaudhuri and Mark Carman",
      "paper-authors6": "Vishal Kaushal, Rishabh Iyer, Anurag Sahoo, Khoshrav Doctor, Narasimha Raju, Ganesh Ramakrishnan",
      "paper-authors7": "Rohit Saluja, Mayur Punjabi, Mark Carman, Ganesh Ramakrishnan and Parag Chaudhuri",
      "paper-authors8": "Devaraja Adiga, Rohit Saluja, Vaibhav Agrawal, Ganesh Ramakrishnan, Parag Chaudhuri, K. Ramasubramanian and Malhar Kulkarni",
      "paper-authors9": "Pankaj Joshi, Digvijaysingh Gautam, Ganesh Ramakrishnan and Preethi Jyothi",
      "paper-conference1": "In Proceedings of The 35th AAAI Conference on Artificial Intelligence (AAAI 2021).",
      "paper-conference10": "In Proceedings of the 32nd AAAI Conference on Artificial Intelligence (AAAI-18), New Orleans, Louisiana, USA",
      "paper-conference11": "International Conference on Document Analysis and Recognition (ICDAR) 2017, Kyoto, Japan.",
      "paper-conference12": "1st International Workshop on Open Services and Tools for Document Analysis (ICDAR- OST) 2017, Kyoto, Japan.",
      "paper-conference13": "Research and Innovation Symposium in Computing (RISC) 2017 (Most Admiring Poster Presentation Award), IIT-Bombay, India.",
      "paper-conference14": "In Proceedings of the 20th Pacific Asia Conference on Knowledge Discovery and Data Mining (PAKDD) 2016",
      "paper-conference15": "In Proceedings of the Annual Meeting of the Association for Computational Linguistics (ACL), Beijing, China, July - 2015",
      "paper-conference16": "In Proceedings of the 8th International Conference on Knowledge Capture (p. 33). ACM.",
      "paper-conference17": "",
      "paper-conference2": "In Proceedings of The 16th Conference of the European Chapter of the Association for Computational Linguistics (EACL 2021)",
      "paper-conference3": "In Proceedings of The 21st INTERSPEECH Conference (Interspeech 2020), Shanghai, China.\n\n",
      "paper-conference4": "In Proceedings of The 15th International Conference on Document Analysis and Recognition (ICDAR 2019), Sydney, Australia.",
      "paper-conference5": "In Proceedings of The 2nd International Workshop on Open Services and Tools for Document Analysis, associated with the 15th International Conference on Document Analysis and Recognition (ICDAR-OST 2019), Sydney, Australia.",
      "paper-conference6": "Accepted paper at the 7th IEEE Winter Conference on Applications of Computer Vision (WACV), 2019, Hawaii, USA.",
      "paper-conference7": "In Proceedings of The 15th International Conference on Document Analysis and Recognition (ICDAR 2019), Sydney, Australia.",
      "paper-conference8": "Proceedings of the 17th World Sanskrit Conference, Vancouver, 2018.",
      "paper-conference9": "In Proceedings of The 21st INTERSPEECH Conference (Interspeech 2018), Shanghai, China.",
      "paper-title1": "GLISTER: Generalization based Data Subset Selection for Efficient and Robust Learning",
      "paper-title10": "Synthesis of Programs from Multimodal Datasets",
      "paper-title11": "Error Detection and Corrections in Indic OCR using LSTMs",
      "paper-title12": "A Framework for Document Specific Error Detection and Corrections in Indic OCR",
      "paper-title13": "A Framework for Error Detection and Corrections in Sanskrit",
      "paper-title14": "Building Compact Lexicons for Cross-Domain SMT by mining near-optimal Pattern Sets",
      "paper-title15": "Summarizing Multi-Document Topic Hierarchies using Submodular Mixtures",
      "paper-title16": "A Machine Assisted Human Translation System for Technical Documents.",
      "paper-title17": "The English Medium Myth (2nd Edition)",
      "paper-title2": "Meta-Learning for Effective Multi-task and Multilingual Modelling",
      "paper-title3": "Caption Alignment for Low Resource Audio-Visual Data",
      "paper-title4": "OCR On-the-Go: Robust End-to-end Systems for Reading License Plates & Street Signs",
      "paper-title5": "StreetOCRCorrect: An Interactive Framework forOCR Corrections in Chaotic Indian Street Videos",
      "paper-title6": "Learning From Less Data: Diversified Subset Selection and Active Learning in Image Classification Tasks",
      "paper-title7": "Sub-word Embeddings for OCR Corrections in Highly Fusional Indic Languages",
      "paper-title8": "Improving the learnability of classifiers for Sanskrit OCR corrections",
      "paper-title9": "Time Aggregation Operators for Multi-label Audio Event Detection",
      "projects": "Related Projects",
      "publications": "Publications",
      "subscribe": "Enquiry",
      "video-analytics-jigyasa": "MALTA",
      "video-analytics-videosummy": "Akshar Anveshini"
    }
  },
  "bn": {
    "Label": "Bengali",
    "translations": {
      "": "#VALUE!",
      "#collaborators": "সহযোগী",
      "#contact": "যোগাযোগ করুন",
      "#donation": "দান",
      "#goals": "লক্ষ্য",
      "#home": "বাড়ি",
      "#projects": "সংশ্লিষ্ট প্রকল্প",
      "#publications": "প্রকাশনা",
      "#subscribe": "অনুসন্ধান",
      "#vision": "দৃষ্টি",
      "Ayush Maheshwari": "একাল ফেলো এবং পিএইচডি ছাত্র, সিএসই, আইআইটি বোম্বে",
      "GaneshArnaal": "ভাষাগত বিশেষজ্ঞ এবং ভারতীয় ভাষা কম্পিউটিং একটি অগ্রণী",
      "PankajSingh": "পরিচালক, ইনোভেশন ল্যাবস AIFY",
      "Prof.Ganesh": "প্রফেসর, কম্পিউটার বিজ্ঞান ও প্রকৌশল বিভাগ, ইন্ডিয়ান ইনস্টিটিউট অফ টেকনোলজি বোম্বে,",
      "banner": "প্রকল্প উদান",
      "basicModal": "আমরা সিএসসি এ, আইআইটি-বি শ্রী গণেশ আনারালের সাথে ঘনিষ্ঠভাবে কাজ করছে,\n 2013 সাল থেকে একটি ভাষাগত বিশেষজ্ঞ। তিনি একটি চার্টার্ড একাউন্টেন্ট\n  যোগ্যতা দ্বারা এবং তিনি মুম্বাইয়ে একটি বুটিক ইনভেস্টমেন্ট ব্যাংক পরিচালনা করেন।\n ভারতীয় ভাষার জন্য তার আবেগ এবং ভারতীয় ভাষা কম্পিউটিং আনা\nতাকে সিএসসি করতে। তার দৃঢ় ভারত ভাসা সাংগান একটি সম্পূর্ণ বিকশিত হয়েছে\nওপেন অফিসের জন্য হিন্দিতে ইউজার ইন্টারফেস।\n শ্রী Arnaal lexical সম্পদ উন্নয়নের সমর্থন করেছে এবং\nমেশিন অনুবাদ সমর্থন মানুষের সাহায্য। আমরা স্বীকার করতে চাই\n আমাদের উদ্যান প্রকল্পের উন্নয়নে তার ভূমিকা। তিনি সম্মত হয়েছে\n প্রকৌশল প্রযুক্তিগত বইগুলিতে অনুবাদ এবং সম্পাদনার কাজটি সম্পাদনা করুন এবং সম্পাদনা করুন।",
      "basicModal2": "আনারাল পাবলিশার্স",
      "category": "অনুসন্ধান",
      "collaborators": "ছাত্র",
      "collaborators1": "সংশ্লিষ্ট প্রকাশক",
      "contact": "যোগাযোগ করুন",
      "decile": "Rudder.",
      "donation": "দান",
      "goals": "উদান - অনুবাদ ওয়ার্কবিন",
      "inner": "আমাদের দৃষ্টি",
      "paper-authors1": "কৃষ্ণেতজা কিলামসটি, দুর্গা শিবসুব্রমনিয়ান, গণেশ রামকৃষ্ণন, ঋষভ আইয়ার",
      "paper-authors10": "শান্তানু ঠাকুর, সিমোনি শাহ, গণেশ রামকৃষ্ণ, অমিতাভা সানিয়াল",
      "paper-authors11": "রোহিত সালুজা, দেবারাজ আদিগা, পরাগ চৌধুরী, গণেশ রামকৃষ্ণন এবং মার্ক কারম্যান",
      "paper-authors12": "রোহিত সালুজা, দেবরাজ আদিগা, গণেশ রামকৃষ্ণন, পরগ চৌধুরী এবং মার্ক কারম্যান",
      "paper-authors13": "রোহিত সালুজা, দেবারাজ আদিগা, পরাগ চৌধুরী, গণেশ রামকৃষ্ণন এবং মার্ক কারম্যান",
      "paper-authors14": "পঙ্কজ সিং, আশিষ কুলকার্নি, হিমান্শু ওঝ, বিশ্বজিৎ কুমার, গণেশ রামকৃষ্ণন",
      "paper-authors15": "রামকৃষ্ণ বীরী, ঋষভ ইয়ার, গণেশ রামকৃষ্ণন ও জেফ বিলমেস",
      "paper-authors16": "কুমার, ভি।, কুলকার্নি, এ।, সিং, পি।, রামকৃষ্ণন, জি।, আর আননাল, জি।",
      "paper-authors17": "শঙ্কর সানু",
      "paper-authors2": "ইশান তরুনেশ, সুশীল খায়ালিয়া, বিশ্বজিৎ কুমার, গণেশ রামকৃষ্ণন, প্রিথী জৈথী",
      "paper-authors3": "ভীঘেশ রেড্ডি কন্ডা, মায়ুর ওয়ারিয়ালানি, রাকেশ প্রসংশ আচারী, বরাদ ভাতনগর, জয়প্রাকাশ আকুলা, গণেশ রামকৃষ্ণন, পঙ্কজ সিং, গোলাম্রেজা হাফরি ও প্রিথী জৈথী",
      "paper-authors4": "রোহিত সালুজা, আয়ুশ মহেশ্বরী, গণেশ রামকৃষ্ণন, পরাগ চৌধুরী এবং মার্ক কারম্যান",
      "paper-authors5": "পঙ্কজ সিং, ভভিয়া পাটোওয়া, রোহিত সালুজা, গণেশ রামকৃষ্ণন, পরগ চৌধুরী এবং মার্ক কারম্যান",
      "paper-authors6": "বিশাল কৌশাল, ঋষব ইয়ার, অনুরাগ সাহু, খশরভ ডাক্তার, নরসিংহ রাজু, গণেশ রামকৃষ্ণন",
      "paper-authors7": "রোহিত সালুজা, মায়ুর পাঞ্জাবী, মার্ক কারম্যান, গণেশ রামকৃষ্ণন ও পরাগ চৌধুরী",
      "paper-authors8": "দেবারাজা আদিগা, রোহিত সালুজা, বৈভভ আগ্রাওয়াল, গণেশ রামকৃষ্ণন, পরগ চৌধুরী, কে। রামসুব্রমনিয়ান ও মালহর কুলকার্নি",
      "paper-authors9": "পঙ্কজ জোশী, দিগভিজেজিং গৌতম, গণেশ রামকৃষ্ণন ও প্রিথী জৈথী",
      "paper-conference1": "কৃত্রিম বুদ্ধিমত্তা (Aaai 2021) উপর 35 তম Aaai সম্মেলনের কার্যাবলী।",
      "paper-conference10": "কৃত্রিম বুদ্ধিমত্তা (Aaai-18), নিউ অর্লিন্স, লুইসিয়ানা, মার্কিন যুক্তরাষ্ট্রের উপর 32 তম আয়েই সম্মেলনের কার্যধারায়",
      "paper-conference11": "নথি বিশ্লেষণ ও স্বীকৃতির আন্তর্জাতিক সম্মেলন (আইসিডিআরআর) ২017, কিয়োটো, জাপান।",
      "paper-conference12": "ডকুমেন্ট বিশ্লেষণের জন্য খোলা পরিষেবাদি এবং সরঞ্জামগুলিতে প্রথম ইন্টারন্যাশনাল ওয়ার্কশপ (আইসিডার- OST) 2017, কিয়োটো, জাপান।",
      "paper-conference13": "কম্পিউটিং এবং ইনোভেশন সিম্পোজিয়াম কম্পিউটিং (RISC) 2017 (বেশিরভাগ প্রশংসাপত্র পোস্টার উপস্থাপনা পুরস্কার), আইআইটি-বোম্বে, ভারত।",
      "paper-conference14": "২0 তম প্যাসিফিক এশিয়া সম্মেলনের বিষয়ে জ্ঞান আবিষ্কার এবং ডেটা মাইনিং (পাকডিডি) 2016",
      "paper-conference15": "কম্পিউটেশনাল ভাষাবিদ্যা (ACL), বেইজিং, চীন, জুলাই ২015 এর জন্য এসোসিয়েশনের বার্ষিক সভায় কার্যধারায়",
      "paper-conference16": "জ্ঞান ক্যাপচারের 8 ম আন্তর্জাতিক সম্মেলনের কার্যধারায় (পি। 33)। ACM।",
      "paper-conference17": "#VALUE!",
      "paper-conference2": "এসোসিয়েশন ফর কম্পিউটেশনাল ভাষাবিদ্যা (ইএসিএল ২0২1) এর ইউরোপীয় অধ্যায়ের 16 তম সম্মেলনের কার্যধারায়",
      "paper-conference3": "২1 তম অন্তঃসভা সম্মেলনের কার্যনির্বাহী (ইন্টারস্পেক ২020), সাংহাই, চীন।",
      "paper-conference4": "নথি বিশ্লেষণ এবং স্বীকৃতি (আইসিডিআর 2019), সিডনি, অস্ট্রেলিয়ায় 15 তম আন্তর্জাতিক সম্মেলনের কার্যধারায়।",
      "paper-conference5": "ডকুমেন্ট বিশ্লেষণ এবং স্বীকৃতির (আইসিডিআর-ওস্ট 2019), সিডনি, সিডনি, নথি বিশ্লেষণ এবং স্বীকৃতির 15 তম আন্তর্জাতিক সম্মেলনের সাথে সম্পর্কিত ডকুমেন্ট বিশ্লেষণের জন্য ২ য় ইন্টারন্যাশনাল ওয়ার্কশপের কার্যধারার ক্ষেত্রে।",
      "paper-conference6": "কম্পিউটার ভিশন (WACV), ২019, হাওয়াই, মার্কিন যুক্তরাষ্ট্রের অ্যাপ্লিকেশনগুলিতে 7 ম আইইইই উইন্টার কনফারেন্সে গৃহীত কাগজ।",
      "paper-conference7": "নথি বিশ্লেষণ এবং স্বীকৃতি (আইসিডিআর 2019), সিডনি, অস্ট্রেলিয়ায় 15 তম আন্তর্জাতিক সম্মেলনের কার্যধারায়।",
      "paper-conference8": "17 তম বিশ্ব সংস্কৃত সম্মেলনের কার্যধারা, ভ্যাঙ্কুভার, ২018।",
      "paper-conference9": "২1 তম অন্তঃসভা সম্মেলনের কার্যনির্বাহী (ইন্টারস্কাইচ ২018), সাংহাই, চীন।",
      "paper-title1": "Glister: দক্ষ এবং শক্তসমর্থ শেখার জন্য সাধারণীকরণ ভিত্তিক তথ্য উপসেট নির্বাচন",
      "paper-title10": "মাল্টিমোডাল ডেটাসেট থেকে প্রোগ্রামের সংশ্লেষণ",
      "paper-title11": "LSTMS ব্যবহার করে ইন্ডিক ওসিআর মধ্যে ত্রুটি সনাক্তকরণ এবং সংশোধন",
      "paper-title12": "নথি নির্দিষ্ট ত্রুটি সনাক্তকরণ এবং ইন্ডিক ওসিআর মধ্যে সংশোধন জন্য একটি কাঠামো",
      "paper-title13": "Sanskrit মধ্যে ত্রুটি সনাক্তকরণ এবং সংশোধন জন্য একটি কাঠামো",
      "paper-title14": "কাছাকাছি-সর্বোত্তম প্যাটার্ন সেট মাইনিং দ্বারা ক্রস ডোমেইন SMT জন্য কম্প্যাক্ট lexicons বিল্ডিং",
      "paper-title15": "সাবমোডুলার মিশ্রণ ব্যবহার করে মাল্টি-ডকুমেন্ট টপিক অনুক্রম সংক্ষিপ্তকরণ",
      "paper-title16": "একটি যন্ত্র প্রযুক্তিগত নথি জন্য মানব অনুবাদ সিস্টেম সাহায্য।",
      "paper-title17": "ইংরেজি মাধ্যমিক পৌরাণিক (২ য় সংস্করণ)",
      "paper-title2": "কার্যকর মাল্টি-টাস্ক এবং বহুভাষিক মডেলিংয়ের জন্য মেটা-লার্নিং",
      "paper-title3": "কম সম্পদ অডিও ভিজ্যুয়াল তথ্য জন্য ক্যাপশন সারিবদ্ধকরণ",
      "paper-title4": "OCR উপর-Go: লাইসেন্স প্লেট এবং রাস্তার লক্ষণ পড়ার জন্য শক্তসমর্থ শেষ-শেষ সিস্টেম",
      "paper-title5": "Stootocrocorcorrect: বিশৃঙ্খল ভারতীয় রাস্তায় ভিডিও একটি ইন্টারেক্টিভ ফ্রেমওয়ার্ক forocracts",
      "paper-title6": "কম তথ্য থেকে শেখা: বৈচিত্র্যময় উপসেট নির্বাচন এবং ইমেজ ক্লাসিফিকেশন কাজগুলিতে সক্রিয় শিক্ষা",
      "paper-title7": "অত্যন্ত ফিউশনিয়াল ইন্ডিক ভাষায় ওসিআর সংশোধনগুলির জন্য সাব-ওয়ার্ড এম্বেডিং",
      "paper-title8": "Sanskrit OCR সংশোধনের জন্য ক্লাসিফায়ার এর শিক্ষার উন্নতি",
      "paper-title9": "মাল্টি লেবেল অডিও ইভেন্ট সনাক্তকরণের জন্য সময় একত্রিত অপারেটরদের",
      "projects": "সংশ্লিষ্ট প্রকল্প",
      "publications": "প্রকাশনা",
      "subscribe": "অনুসন্ধান",
      "video-analytics-jigyasa": "মাল্টা",
      "video-analytics-videosummy": "অক্ষর আনভেশিনি"
    }
  },

  "gu": {
    "Label": "Gujarati",
    "translations": {
      "": "#VALUE!",
      "#collaborators": "સહયોગીઓ",
      "#contact": "સંપર્ક કરવો",
      "#donation": "દાન",
      "#goals": "ધ્યેયો",
      "#home": "ઘર",
      "#projects": "સંબંધિત પ્રોજેક્ટ્સ",
      "#publications": "પ્રકાશનો",
      "#subscribe": "તપાસ",
      "#vision": "દ્રષ્ટિ",
      "Ayush Maheshwari": "એકલ ફેલો અને પીએચડી વિદ્યાર્થી, સીએસઈ, આઈઆઈટી બોમ્બે",
      "GaneshArnaal": "ભાષાકીય નિષ્ણાત અને ભારતીય ભાષા કમ્પ્યુટિંગમાં અગ્રણી",
      "PankajSingh": "ડિરેક્ટર, એનાથી નવીનતા લેબ્સ",
      "Prof.Ganesh": "પ્રોફેસર, કમ્પ્યુટર સાયન્સ એન્ડ એન્જિનિયરિંગ વિભાગ, ઇન્ડિયન ઇન્સ્ટિટ્યુટ ઑફ ટેક્નૉલોજી બોમ્બે,",
      "banner": "પ્રોજેક્ટ ઉદ્યાન",
      "basicModal": "અમે સીએસસીમાં, આઈઆઈટી-બી શ્રી ગણેશ આર્નાલ સાથે નજીકથી કામ કરી રહ્યા છીએ,\n 2013 થી એક ભાષાકીય નિષ્ણાત. તે એક ચાર્ટર્ડ એકાઉન્ટન્ટ છે\n  લાયકાત દ્વારા અને તે મુંબઇમાં બુટીક ઇન્વેસ્ટમેન્ટ બેન્ક ચલાવે છે.\n ભારતીય ભાષાઓ અને ભારતીય ભાષા કમ્પ્યુટિંગ માટે તેમના જુસ્સો લાવ્યા\nતેમને સીએસસી. તેમની કંપની ભારત ભશા સંગણને સંપૂર્ણ વિકસિત કરી છે\nઓપન ઑફિસ માટે હિન્દીમાં યુઝર ઇન્ટરફેસ.\n શ્રી આર્નાલએ શાબ્દિક સંસાધનોના વિકાસની હિમાયત કરી છે\nમશીન અનુવાદને ટેકો આપવા માટે માનવ સહાય. અમે સ્વીકારીશું\n અમારા ઉડાન પ્રોજેક્ટના વિકાસમાં તેમની ભૂમિકા. તે માટે સંમત થયા છે\n ઇજનેરીમાં તકનીકી પુસ્તકો પર અનુવાદ અને પોસ્ટ-એડિટ વર્ક લો.",
      "basicModal2": "અર્નાલ પબ્લિશર્સ",
      "category": "તપાસ",
      "collaborators": "વિદ્યાર્થી",
      "collaborators1": "સંકળાયેલ પ્રકાશકો",
      "contact": "અમારો સંપર્ક કરો",
      "decile": "રુડર",
      "donation": "દાન",
      "goals": "ઉદ્યાન - અનુવાદ વર્કબેન્ચ",
      "inner": "અમારી દ્રષ્ટિ",
      "paper-authors1": "કૃષ્ણાટેજા કિલોમાસ્ટી, દુર્ગા શિવાસુબ્રામિયન, ગણેશ રામકૃષ્ણન, ઋષભ અયર",
      "paper-authors10": "શાંત્રાનુ ઠાકુર, સિમોની શાહ, ગણેશ રામકૃષ્ણન, અમિતાભા સાંધલ",
      "paper-authors11": "રોહિત સલુજા, દેવરાજ આદિગા, પરાગ ચૌધરી, ગણેશ રામકૃષ્ણન અને માર્ક કારમેન",
      "paper-authors12": "રોહિત સલુજા, દેવરાજ આદિગા, ગણેશ રામકૃષ્ણન, પરાગ ચૌધરી અને માર્ક કારમેન",
      "paper-authors13": "રોહિત સલુજા, દેવરાજ આદિગા, પરાગ ચૌધરી, ગણેશ રામકૃષ્ણન અને માર્ક કારમેન",
      "paper-authors14": "પંકજસિંહ, આશિષ કુલકર્ણી, હિંશુહ ઓઝા, વિશ્વાજીત કુમાર, ગણેશ રામકૃષ્ણન",
      "paper-authors15": "રામકૃષ્ણના બૈરી, ઋષભ ઈયર, ગણેશ રામકૃષ્ણન અને જેફ બિલ્મ્સ",
      "paper-authors16": "કુમાર, વી., કુલકર્ણી, એ., સિંઘ, પી., રામકૃષ્ણન, જી., અને આર્નોલ, જી.",
      "paper-authors17": "સંદ્રત સનુ",
      "paper-authors2": "ઈશાન તરુણશ, સુશીલ ખોડિયા, વિશ્વાજીત કુમાર, ગણેશ રામકૃષ્ણન, પ્રીતિ જ્યોતિ",
      "paper-authors3": "વિનેશ રેડ્ડી કોન્ડા, માયૂર વૉરિયાની, રાકેશ પ્રસાંત આકુરા, વરદ્ર ભટ્ટનગર, જયપકાશ અકુલા, ગણેશ રામકૃષ્ણન, પંકજ સિંહ, ગીલામ્રેઝા હફરી અને પ્રીતિ જ્યોતિ",
      "paper-authors4": "રોહિત સલુજા, આયુશ મહેશ્વરી, ગણેશ રામકૃષ્ણન, પરાગ ચૌધરી અને માર્ક કારમેન",
      "paper-authors5": "પંકજસિંહ, ભાવિયા પટવા, રોહિત સાલુજા, ગણેશ રામકૃષ્ણન, પરાગ ચૌધરી અને માર્ક કારમેન",
      "paper-authors6": "વિશાલ કાલશલ, ઋશભ ઈયર, અનુરાગ સહુ, ખોષ્રવા ડૉક્ટર, નરસિંહ રાજુ, ગણેશ રામકૃષ્ણન",
      "paper-authors7": "રોહિત સલુજા, માયુર પંજાબી, માર્ક કારમેન, ગણેશ રામકૃષ્ણન અને પેરાગ ચૌધરી",
      "paper-authors8": "દેવરાજા અદગા, રોહિત સાલુજા, વૈભવ અગ્રવાલ, ગણેશ રામકૃષ્ણન, પરાગ ચૌધરી, કે. રામસુબ્રમણ્ય અને માલ્હાર કુલકર્ણી",
      "paper-authors9": "પંકજ જોશી, દિગ્વિજયસિંહ ગૌતમ, ગણેશ રામકૃષ્ણન અને પ્રીતિ જ્યોતિ",
      "paper-conference1": "કૃત્રિમ બુદ્ધિ (એએએઆઇ 2021) પર 35 મી એએએઆઈ કોન્ફરન્સની કાર્યવાહીમાં.",
      "paper-conference10": "કૃત્રિમ બુદ્ધિ (એએએઆઇએ -18), ન્યૂ ઓર્લિયન્સ, લ્યુઇસિયાના, યુએસએ પર 32 મી એએએઆઇ કોન્ફરન્સની કાર્યવાહીમાં",
      "paper-conference11": "દસ્તાવેજ વિશ્લેષણ અને માન્યતા (આઇસીડીએઆર) 2017, ક્યોટો, જાપાન પર આંતરરાષ્ટ્રીય પરિષદ.",
      "paper-conference12": "ડોક્યુમેન્ટ એનાલિસિસ એન્ડ ટૂલ્સ પર 1 લી ઇન્ટરનેશનલ વર્કશોપ (આઇસીડીએઆર-ઑસ્ટ) 2017, ક્યોટો, જાપાન.",
      "paper-conference13": "સંશોધન અને ઇનોવેશન સિમ્પોઝિયમ કમ્પ્યુટિંગ (આરઆઈએસસી) 2017 (સૌથી વધુ પ્રશંસક પોસ્ટર પ્રસ્તુતિ એવોર્ડ), આઈઆઈટી-બોમ્બે, ભારત.",
      "paper-conference14": "જ્ઞાન શોધ અને ડેટા માઇનિંગ (પીએક્સડીડી) 2016 પર 20 મી પેસિફિક એશિયા કોન્ફરન્સની કાર્યવાહીમાં",
      "paper-conference15": "એસોસિએશન ફોર કોમ્પ્યુટ્રેશનલ ભાષાશાસ્ત્ર (એસીએલ), બેઇજિંગ, ચીન, જુલાઈ - 2015 ની વાર્ષિક બેઠકની કાર્યવાહીમાં",
      "paper-conference16": "જ્ઞાન કેપ્ચર (પૃષ્ઠ 33) પરની 8 મી ઇન્ટરનેશનલ કોન્ફરન્સની કાર્યવાહીમાં. એસીએમ",
      "paper-conference17": "#VALUE!",
      "paper-conference2": "એસોસિએશન ફોર કોમ્પ્યુટેશનલ ભાષાશાસ્ત્રના યુરોપીયન પ્રકરણની 16 મી કોન્ફરન્સની કાર્યવાહીમાં (ઇક્લ 2021)",
      "paper-conference3": "21 મી ઇન્ટર્સપીચ કોન્ફરન્સ (ઇન્ટર્સપીચ 2020), શાંઘાઈ, ચીનની કાર્યવાહીમાં.",
      "paper-conference4": "દસ્તાવેજ વિશ્લેષણ અને માન્યતા (આઇસીડીએઆર 2019), સિડની, ઑસ્ટ્રેલિયા પર 15 મી આંતરરાષ્ટ્રીય પરિષદની કાર્યવાહીમાં.",
      "paper-conference5": "ડોક્યુમેન્ટ વિશ્લેષણ માટે ઓપન સર્વિસિસ અને ટૂલ્સ પર 2 જી આંતરરાષ્ટ્રીય વર્કશોપની કાર્યવાહીમાં દસ્તાવેજ વિશ્લેષણ અને માન્યતા (આઇસીડીએઆર-ઑસ્ટ 2019), સિડની, ઑસ્ટ્રેલિયા પર 15 મી ઇન્ટરનેશનલ કોન્ફરન્સ સાથે સંકળાયેલ.",
      "paper-conference6": "કમ્પ્યુટર વિઝન (ડબલ્યુએસીવી), 2019, હવાઈ, યુએસએના કાર્યક્રમો પર 7 મી આઇઇઇઇ વિન્ટર કોન્ફરન્સમાં સ્વીકૃત કાગળ.",
      "paper-conference7": "દસ્તાવેજ વિશ્લેષણ અને માન્યતા (આઇસીડીએઆર 2019), સિડની, ઑસ્ટ્રેલિયા પર 15 મી આંતરરાષ્ટ્રીય પરિષદની કાર્યવાહીમાં.",
      "paper-conference8": "17 મી વર્લ્ડ સંસ્કૃત કોન્ફરન્સની કાર્યવાહી, વાનકુવર, 2018.",
      "paper-conference9": "21 મી ઇન્ટર્સપીચ કોન્ફરન્સ (ઈન્ટર્સ્પીચ 2018), શાંઘાઈ, ચીનની કાર્યવાહીમાં.",
      "paper-title1": "ગ્લસ્ટર: કાર્યક્ષમ અને મજબૂત શિક્ષણ માટે સામાન્યકરણ આધારિત ડેટા સબસેટ પસંદગી",
      "paper-title10": "મલ્ટિમોડલ ડેટાસેટ્સમાંથી પ્રોગ્રામ્સનું સંશ્લેષણ",
      "paper-title11": "LSTS નો ઉપયોગ કરીને ઇન્ડિક ઓસીઆરમાં ભૂલ શોધ અને સુધારાઓ",
      "paper-title12": "ઇન્ડિક ઓસીઆરમાં દસ્તાવેજ વિશિષ્ટ ભૂલ શોધ અને સુધારણા માટે એક ફ્રેમવર્ક",
      "paper-title13": "સંસ્કૃતમાં ભૂલ શોધ અને સુધારણા માટે એક ફ્રેમવર્ક",
      "paper-title14": "માઇનિંગ નજીક-શ્રેષ્ઠ પેટર્ન સેટ્સ દ્વારા ક્રોસ ડોમેન એસએમટી માટે કોમ્પેક્ટ લેક્સિકોન્સ બિલ્ડિંગ",
      "paper-title15": "મલ્ટિ-ડોક્યુમેન્ટ ટોપિક હાયરાર્કીઝનો ઉપયોગ સિગ્મોડ્યુલર મિશ્રણનો ઉપયોગ કરે છે",
      "paper-title16": "તકનીકી દસ્તાવેજો માટે એક મશીન મદદ કરી માનવ ભાષાંતર સિસ્ટમ.",
      "paper-title17": "ઇંગલિશ માધ્યમ માન્યતા (બીજી આવૃત્તિ)",
      "paper-title2": "અસરકારક મલ્ટી-કાર્ય અને આંતરભાષીય મોડેલિંગ માટે મેટા-લર્નિંગ",
      "paper-title3": "ઓછી સંસાધન ઑડિઓ-વિઝ્યુઅલ ડેટા માટે કૅપ્શન સંરેખણ",
      "paper-title4": "ઓસીઆર ઓન-ધ-ગો: લાઈસન્સ પ્લેટ અને સ્ટ્રીટ ચિન્હો વાંચવા માટે રોબસ્ટ એન્ડ-ટુ-એન્ડ સિસ્ટમ્સ",
      "paper-title5": "સ્ટ્રીટ ક્રૉરેક્ટ: એક ઇન્ટરેક્ટિવ ફ્રેમવર્ક પોસ્ટરકાર અસ્તવ્યસ્ત ભારતીય સ્ટ્રીટ વિડિઓઝમાં સુધારણા",
      "paper-title6": "ઓછા ડેટાથી શીખવું: વૈવિધ્યસભર સબસેટ પસંદગી અને છબી વર્ગીકરણ કાર્યોમાં સક્રિય શિક્ષણ",
      "paper-title7": "ઉચ્ચ ફ્યુઝનિયલ ઇન્ડિક ભાષાઓમાં ઓસીઆર સુધારણા માટે પેટા-શબ્દ એમ્બેડિંગ્સ",
      "paper-title8": "સંસ્કૃત ઓસીઆર સુધારણા માટે ક્લાસિફાયર્સની શીખીંગતામાં સુધારો કરવો",
      "paper-title9": "મલ્ટી-લેબલ ઑડિઓ ઇવેન્ટ ડિટેક્શન માટે ટાઇમ એકત્રીકરણ ઑપરેટર્સ",
      "projects": "સંબંધિત પ્રોજેક્ટ્સ",
      "publications": "પ્રકાશનો",
      "subscribe": "તપાસ",
      "video-analytics-jigyasa": "માલ્ટા",
      "video-analytics-videosummy": "અક્ષર એવેશિની"
    }
  },
  "hi": {
    "Label": "Hindi",
    "translations": {
      "": "#VALUE!",
      "#collaborators": "सहयोगियों",
      "#contact": "संपर्क",
      "#donation": "दान",
      "#goals": "लक्ष्य",
      "#home": "घर",
      "#projects": "संबंधित परियोजनाएं",
      "#publications": "प्रकाशनों",
      "#subscribe": "जांच",
      "#vision": "दृष्टि",
      "Ayush Maheshwari": "एकल फेलो और पीएचडी छात्र, सीएसई, आईआईटी बॉम्बे",
      "GaneshArnaal": "भाषाई विशेषज्ञ और भारतीय भाषा कंप्यूटिंग में अग्रणी",
      "PankajSingh": "निदेशक, अभिनव प्रयोगशालाएं",
      "Prof.Ganesh": "प्रोफेसर, कंप्यूटर विज्ञान और इंजीनियरिंग विभाग, भारतीय प्रौद्योगिकी संस्थान बॉम्बे,",
      "banner": "प्रोजेक्ट उदय",
      "basicModal": "हम सीएससी में, आईआईटी-बी श्री गणेश अर्नाल के साथ मिलकर काम कर रहे हैं,\n 2013 से एक भाषाई विशेषज्ञ। वह एक चार्टर्ड एकाउंटेंट है\n  योग्यता से और वह मुंबई में एक बुटीक निवेश बैंक चलाता है।\n भारतीय भाषाओं और भारतीय भाषा कंप्यूटिंग के लिए उनका जुनून लाया गया\nउसे सीएससी। उनकी फर्म भरत भाषा संगानन ने एक पूर्ण विकसित किया है\nओपन ऑफिस के लिए हिंदी में यूजर इंटरफेस।\n श्री अर्नाल ने व्याख्यात्मक संसाधनों के विकास की वकालत की है और\nमानव सहायता मशीन अनुवाद का समर्थन करने के लिए। हम स्वीकार करना चाहेंगे\n हमारी उदान परियोजना के विकास में उनकी भूमिका। वह सहमत हो गया है\n इंजीनियरिंग में तकनीकी पुस्तकों पर अनुवाद और पोस्ट-एडिट कार्य ले लो।",
      "basicModal2": "अर्नाल प्रकाशक",
      "category": "जांच",
      "collaborators": "छात्र",
      "collaborators1": "संबंधित प्रकाशक",
      "contact": "संपर्क करें",
      "decile": "पतवार",
      "donation": "दान",
      "goals": "उदान - अनुवाद वर्कबेंच",
      "inner": "हमारा नज़रिया",
      "paper-authors1": "कृष्णतेजा किलमेटी, दुर्गा शिवासुब्रमण्यम, गणेश रामकृष्णन, ऋषभ अय्यर",
      "paper-authors10": "शांतनु ठाकूर, साइमन शाह, गणेश रामकृष्णन, अमिताभ सान्याल",
      "paper-authors11": "रोहित सालुजा, देवराज आदिगा, परग चौधुरी, गणेश रामकृष्णन और मार्क कारमैन",
      "paper-authors12": "रोहित सालुजा, देवराज आदिगा, गणेश रामकृष्णन, पैराग चौधरी और मार्क कारमैन",
      "paper-authors13": "रोहित सालुजा, देवराज आदिगा, परग चौधुरी, गणेश रामकृष्णन और मार्क कारमैन",
      "paper-authors14": "पंकज सिंह, आशीष कुलकर्णी, हिमांशु ओझा, विश्वजीत कुमार, गणेश रामकृष्णन",
      "paper-authors15": "रामकृष्ण बेरी, ऋषभ अय्यर, गणेश रामकृष्णन और जेफ बिल्म्स",
      "paper-authors16": "कुमार, वी।, कुलकर्णी, ए, सिंह, पी।, रामकृष्णन, जी।, और अर्नाल, जी।",
      "paper-authors17": "शंक्रांत सानू",
      "paper-authors2": "इशान तरुनेश, सुशील ख्यालिया, विश्वजीत कुमार, गणेश रामकृष्णन, प्रीती ज्योति",
      "paper-authors3": "विघनेश रेड्डी कोंडा, मयूर वारिआलानी, राकेश प्रसंत अचारी, वरद भटनागर, जयप्रकाश अकुला, गणेश रामकृष्णन, पंकज सिंह, ग़ोलामरेज़ा होफरी और प्रीती ज्योति",
      "paper-authors4": "रोहित सालुजा, आयुष महेश्वरी, गणेश रामकृष्णन, पराग चौधरी और मार्क कारमान",
      "paper-authors5": "पंकज सिंह, भावा पटवा, रोहित सालुजा, गणेश रामकृष्णन, परग चौधुरी और मार्क कारमैन",
      "paper-authors6": "विशाल कौशल, ऋषभ अय्यर, अनुराग साहू, खोषव डॉक्टर, नरसिम्हा राजू, गणेश रामकृष्णन",
      "paper-authors7": "रोहित सालुजा, मयूर पंजाबी, मार्क कारमेन, गणेश रामकृष्णन और परग चौधरी",
      "paper-authors8": "देवराज आदिगा, रोहित सालुजा, वैभव अग्रवाल, गणेश रामकृष्णन, परग चौधरी, के। रामासुब्रमण्यम और मल्हार कुलकर्णी",
      "paper-authors9": "पंकज जोशी, दिग्विजसेजिंग गौतम, गणेश रामकृष्णन और प्रीती ज्योति",
      "paper-conference1": "कृत्रिम बुद्धि (एएएआई 2021) पर 35 वें एएआईआई सम्मेलन की कार्यवाही में।",
      "paper-conference10": "कृत्रिम बुद्धि (एएएआई -18), न्यू ऑरलियन्स, लुइसियाना, यूएसए पर 32 वें एएआईआई सम्मेलन की कार्यवाही में",
      "paper-conference11": "दस्तावेज़ विश्लेषण और मान्यता (आईसीडीएआर) 2017, क्योटो, जापान पर अंतर्राष्ट्रीय सम्मेलन।",
      "paper-conference12": "दस्तावेज़ विश्लेषण (आईसीडीआर- ओएसटी) 2017, क्योटो, जापान के लिए खुली सेवाओं और उपकरणों पर पहली अंतर्राष्ट्रीय कार्यशाला।",
      "paper-conference13": "कंप्यूटिंग (आरआईएससी) 2017 (सबसे अधिक प्रशंसनीय पोस्टर प्रस्तुति पुरस्कार), आईआईटी-बॉम्बे, भारत में अनुसंधान और नवाचार संगोष्ठी।",
      "paper-conference14": "ज्ञान खोज और डेटा खनन (पीकेडीडी) 2016 पर 20 वें प्रशांत एशिया सम्मेलन की कार्यवाही में",
      "paper-conference15": "कम्प्यूटेशनल भाषाविज्ञान (एसीएल), बीजिंग, चीन, जुलाई - 2015 के लिए एसोसिएशन की वार्षिक बैठक की कार्यवाही में",
      "paper-conference16": "ज्ञान कैप्चर (पृष्ठ 33) पर 8 वें अंतर्राष्ट्रीय सम्मेलन की कार्यवाही में। एसीएम।",
      "paper-conference17": "#VALUE!",
      "paper-conference2": "कम्प्यूटेशनल भाषाविज्ञान के लिए एसोसिएशन के यूरोपीय अध्याय के 16 वें सम्मेलन की कार्यवाही में (ईएसीएल 2021)",
      "paper-conference3": "21 वीं इंटर्सपीन सम्मेलन (इंटरर्सपीच 2020), शंघाई, चीन की कार्यवाही में।",
      "paper-conference4": "दस्तावेज़ विश्लेषण और मान्यता (आईसीडीएआर 201 9), सिडनी, ऑस्ट्रेलिया पर 15 वें अंतर्राष्ट्रीय सम्मेलन की कार्यवाही में।",
      "paper-conference5": "दस्तावेज़ विश्लेषण के लिए खुली सेवाओं और उपकरणों पर 2 अंतर्राष्ट्रीय कार्यशाला की कार्यवाही में, दस्तावेज़ विश्लेषण और मान्यता (आईसीडीआर-ओएसटी 201 9), सिडनी, ऑस्ट्रेलिया पर 15 वें अंतर्राष्ट्रीय सम्मेलन से जुड़े।",
      "paper-conference6": "कंप्यूटर विजन (डब्ल्यूएसीवी), 201 9, हवाई, यूएसए के अनुप्रयोगों पर 7 वें आईईईई शीतकालीन सम्मेलन में स्वीकृत पेपर।",
      "paper-conference7": "दस्तावेज़ विश्लेषण और मान्यता (आईसीडीएआर 201 9), सिडनी, ऑस्ट्रेलिया पर 15 वें अंतर्राष्ट्रीय सम्मेलन की कार्यवाही में।",
      "paper-conference8": "17 वीं विश्व संस्कृत सम्मेलन, वैंकूवर, 2018 की कार्यवाही।",
      "paper-conference9": "21 वीं इंटर्सपीन सम्मेलन (इंटरर्सपच 2018), शंघाई, चीन की कार्यवाही में।",
      "paper-title1": "ग्लिस्टर: कुशल और मजबूत सीखने के लिए सामान्यीकरण आधारित डेटा सबसेट चयन",
      "paper-title10": "मल्टीमोडल डेटासेट से कार्यक्रमों का संश्लेषण",
      "paper-title11": "LSTMS का उपयोग करके इंडिक ओसीआर में त्रुटि का पता लगाने और सुधार",
      "paper-title12": "इंडिक ओसीआर में दस्तावेज़ विशिष्ट त्रुटि का पता लगाने और सुधार के लिए एक ढांचा",
      "paper-title13": "संस्कृत में त्रुटि का पता लगाने और सुधार के लिए एक ढांचा",
      "paper-title14": "निकट-इष्टतम पैटर्न सेट खनन द्वारा क्रॉस-डोमेन एसएमटी के लिए कॉम्पैक्ट लेक्सिकॉन का निर्माण",
      "paper-title15": "सबमोडुलर मिश्रणों का उपयोग करके बहु-दस्तावेज़ विषय पदानुक्रमों को संक्षेप में",
      "paper-title16": "एक मशीन तकनीकी दस्तावेजों के लिए मानव अनुवाद प्रणाली की सहायता की।",
      "paper-title17": "अंग्रेजी माध्यम मिथक (दूसरा संस्करण)",
      "paper-title2": "प्रभावी बहु-कार्य और बहुभाषी मॉडलिंग के लिए मेटा-लर्निंग",
      "paper-title3": "कम संसाधन ऑडियो-विजुअल डेटा के लिए कैप्शन संरेखण",
      "paper-title4": "ओसीआर ऑन-द-गो: लाइसेंस प्लेट्स और स्ट्रीट साइन्स पढ़ने के लिए मजबूत एंड-टू-एंड सिस्टम",
      "paper-title5": "Studocrocorrect: अराजक भारतीय सड़क वीडियो में एक इंटरेक्टिव ढांचा सुधार",
      "paper-title6": "कम डेटा से सीखना: विविधतम उपसमूह चयन और छवि वर्गीकरण कार्यों में सक्रिय शिक्षा",
      "paper-title7": "अत्यधिक फ्यूजनस इंडिक भाषाओं में ओसीआर सुधार के लिए उप-शब्द एम्बेडिंग",
      "paper-title8": "संस्कृत ओसीआर सुधार के लिए कक्षाओं की शिक्षण में सुधार",
      "paper-title9": "मल्टी-लेबल ऑडियो इवेंट डिटेक्शन के लिए टाइम एग्रीगेशन ऑपरेटर",
      "projects": "संबंधित परियोजनाएं",
      "publications": "प्रकाशनों",
      "subscribe": "जांच",
      "video-analytics-jigyasa": "माल्टा",
      "video-analytics-videosummy": "अक्षर अेशेशिनी"
    }
  },
  "kn": {
    "Label": "Kannada",
    "translations": {
      "": "#VALUE!",
      "#collaborators": "ಸಹಕಾರರು",
      "#contact": "ಸಂಪರ್ಕ",
      "#donation": "ಕೊಡುವಿಕೆ",
      "#goals": "ಗುರಿಗಳು",
      "#home": "ಮನೆ",
      "#projects": "ಸಂಬಂಧಿತ ಯೋಜನೆಗಳು",
      "#publications": "ಪಬ್ಲಿಕೇಷನ್ಸ್",
      "#subscribe": "ವಿಚಾರಣೆ",
      "#vision": "ದೃಷ್ಟಿ",
      "Ayush Maheshwari": "ಎಕಾಲ್ ಫೆಲೋ ಮತ್ತು ಪಿಎಚ್ಡಿ ವಿದ್ಯಾರ್ಥಿ, ಸಿಎಸ್ಇ, ಐಐಟಿ ಬಾಂಬೆ",
      "GaneshArnaal": "ಭಾರತೀಯ ಭಾಷಾ ಕಂಪ್ಯೂಟಿಂಗ್ನಲ್ಲಿ ಭಾಷಾಶಾಸ್ತ್ರಜ್ಞ ತಜ್ಞ ಮತ್ತು ಪ್ರವರ್ತಕ",
      "PankajSingh": "ನಿರ್ದೇಶಕ, ಆಫೀಸ್ ನಾವೀನ್ಯತೆ ಲ್ಯಾಬ್ಸ್",
      "Prof.Ganesh": "ಪ್ರೊಫೆಸರ್, ಕಂಪ್ಯೂಟರ್ ಸೈನ್ಸ್ ಅಂಡ್ ಇಂಜಿನಿಯರಿಂಗ್ ಇಲಾಖೆ, ಇಂಡಿಯನ್ ಇನ್ಸ್ಟಿಟ್ಯೂಟ್ ಆಫ್ ಟೆಕ್ನಾಲಜಿ ಬಾಂಬೆ,",
      "banner": "ಪ್ರಾಜೆಕ್ಟ್ ಉಡಾನ್",
      "basicModal": "ನಾವು ಸಿಎಸ್ಸಿನಲ್ಲಿ, ಐಐಟಿ-ಬಿ ಶ್ರೀ ಗಣೇಶರ್ ಆರ್ನಾಲ್ನೊಂದಿಗೆ ನಿಕಟವಾಗಿ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಾರೆ,\n 2013 ರಿಂದ ಭಾಷಾ ತಜ್ಞರು. ಅವರು ಚಾರ್ಟರ್ಡ್ ಅಕೌಂಟೆಂಟ್\n  ಅರ್ಹತೆ ಮತ್ತು ಅವರು ಮುಂಬೈಯಲ್ಲಿ ಅಂಗಡಿ ಹೂಡಿಕೆ ಬ್ಯಾಂಕ್ ಅನ್ನು ನಡೆಸುತ್ತಾರೆ.\n ಭಾರತೀಯ ಭಾಷೆಗಳು ಮತ್ತು ಭಾರತೀಯ ಭಾಷೆ ಕಂಪ್ಯೂಟಿಂಗ್ಗೆ ಅವರ ಉತ್ಸಾಹವು ತಂದಿತು\nಅವನನ್ನು CSC ಗೆ. ಅವರ ಸಂಸ್ಥೆಯ ಭಾರತ್ ಭಶಾ ಸಂಗನಾನ್ ಸಂಪೂರ್ಣ ಅಭಿವೃದ್ಧಿ ಹೊಂದಿದ್ದಾರೆ\nಓಪನ್ ಆಫೀಸ್ಗಾಗಿ ಹಿಂದಿ ಭಾಷೆಯಲ್ಲಿ ಬಳಕೆದಾರ ಇಂಟರ್ಫೇಸ್.\n ಶ್ರೀ ಆರ್ನಾಲ್ ಲೆಕ್ಸಿಕಲ್ ಸಂಪನ್ಮೂಲಗಳ ಅಭಿವೃದ್ಧಿ ಮತ್ತು ಅಭಿವೃದ್ಧಿ ಹೊಂದಿದ್ದಾರೆ\nಯಂತ್ರ ಅನುವಾದವನ್ನು ಬೆಂಬಲಿಸಲು ಮಾನವ ನೆರವು. ನಾವು ಅಂಗೀಕರಿಸುತ್ತೇವೆ\n ನಮ್ಮ ಉಡಾನ್ ಯೋಜನೆಯ ಅಭಿವೃದ್ಧಿಯಲ್ಲಿ ಅವರ ಪಾತ್ರ. ಅವರು ಒಪ್ಪಿಕೊಂಡಿದ್ದಾರೆ\n ಅನುವಾದ ತೆಗೆದುಕೊಳ್ಳಿ ಮತ್ತು ಎಂಜಿನಿಯರಿಂಗ್ನಲ್ಲಿ ತಾಂತ್ರಿಕ ಪುಸ್ತಕಗಳಲ್ಲಿ ಪೋಸ್ಟ್-ಸಂಪಾದನೆ ಕೆಲಸ.",
      "basicModal2": "ಆರ್ನಾಲ್ ಪಬ್ಲಿಷರ್ಸ್",
      "category": "ವಿಚಾರಣೆ",
      "collaborators": "ವಿದ್ಯಾರ್ಥಿಗಳು",
      "collaborators1": "ಅಸೋಸಿಯೇಟೆಡ್ ಪ್ರಕಾಶಕರು",
      "contact": "ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ",
      "decile": "ರಡ್ಡರ್",
      "donation": "ಕೊಡುವಿಕೆ",
      "goals": "ಉಡಾನ್ - ಅನುವಾದ ವರ್ಕ್ಬೆಂಚ್",
      "inner": "ನಮ್ಮ ದೃಷ್ಟಿ",
      "paper-authors1": "ಕೃಷ್ಣೇತಜಾ ಕಿಲ್ಲಮ್ಸೆಟಿ, ದುರ್ಗಾ ಶಿವಸುಬ್ರಮಣಿಯಾನ್, ಗಣೇಶ್ ರಾಮಕೃಷ್ಣನ್, ರಿಷಬ್ ಅಯ್ಯರ್",
      "paper-authors10": "ಶಾಂತನು ಠಾಕೂರ್, ಸಿಮೋನಿ ಷಾ, ಗಣೇಶ ರಾಮಕೃಷ್ಣನ್, ಅಮಿತಾಭಾ ಸನ್ಯಾಲ್",
      "paper-authors11": "ರೋಹಿತ್ ಸಲುಜಾ, ದೇವರಾಜ್ ಆದಿಗಾ, ಪರಾಗ್ ಚೌಧರಿ, ಗಣೇಶ್ ರಾಮಕೃಷ್ಣನ್ ಮತ್ತು ಮಾರ್ಕ್ ಕಾರ್ಮನ್",
      "paper-authors12": "ರೋಹಿತ್ ಸಲುಜಾ, ದೇವರಾಜ್ ಆದಿಗಾ, ಗಣೇಶ ರಾಮಕೃಷ್ಣನ್, ಪರಾಗ್ ಚೌಧರಿ ಮತ್ತು ಮಾರ್ಕ್ ಕಾರ್ಮನ್",
      "paper-authors13": "ರೋಹಿತ್ ಸಲುಜಾ, ದೇವರಾಜ್ ಆದಿಗಾ, ಪರಾಗ್ ಚೌಧರಿ, ಗಣೇಶ್ ರಾಮಕೃಷ್ಣನ್ ಮತ್ತು ಮಾರ್ಕ್ ಕಾರ್ಮನ್",
      "paper-authors14": "ಪಂಕಜ್ ಸಿಂಗ್, ಆಶಿಶ್ ಕುಲಕರ್ಣಿ, ಹಿಮಾಂಶು ಓಜ, ವಿಶ್ವಾಜೆತ್ ಕುಮಾರ್, ಗಣೇಶ್ ರಾಮಕೃಷ್ಣನ್",
      "paper-authors15": "ರಾಮಕೃಷ್ಣ ಬೈರರಿ, ರಿಷಬ್ ಅಯ್ಯರ್, ಗಣೇಶ್ ರಾಮಕೃಷ್ಣನ್ ಮತ್ತು ಜೆಫ್ ಬಿಲ್ಮ್ಸ್",
      "paper-authors16": "ಕುಮಾರ್, ವಿ., ಕುಲಕರ್ಣಿ, ಎ., ಸಿಂಗ್, ಪಿ., ರಾಮಕೃಷ್ಣನ್, ಜಿ., & ಆರ್ನಾಲ್, ಜಿ.",
      "paper-authors17": "ಸಂಕ್ರಾಂಟ್ ಸ್ಯಾನು",
      "paper-authors2": "ಇಶನ್ ತರುನೇಶ್, ಸುಶೀಲ್ ಖೈಲಿಯಾ, ವಿಶ್ವಾಜೆತ್ ಕುಮಾರ್, ಗಣೇಶ್ ರಾಮಕೃಷ್ಣನ್, ಪ್ರೆತಿ ಜ್ಯೋತಿ",
      "paper-authors3": "ವಿಘ್ನೆಶ್ ರೆಡ್ಡಿ ಕೊಂಡಾ, ಮಯೂರ್ ವರಿಯಾಂತ್ ಅಚರಿ, ವರಾದ್ ಭಟ್ನಗರ, ಜಯಪ್ರಕಾಶ್ ಅಕುಲಾ, ಗಣೇಶ್ ರಾಮಕೃಷ್ಣನ್, ಪಂಕಜ್ ಸಿಂಗ್, ಘೋಲಾಮರೆಜಾ ಹಫರಿ ಮತ್ತು ಪ್ರೆತಿ ಜ್ಯೋತಿ",
      "paper-authors4": "ರೋಹಿತ್ ಸಲುಜಾ, ಆಯುಶ್ ಮಹೇಶ್ವರಿ, ಗಣೇಶ ರಾಮಕೃಷ್ಣನ್, ಪರಾಗ್ ಚೌಧರಿ ಮತ್ತು ಮಾರ್ಕ್ ಕಾರ್ಮನ್",
      "paper-authors5": "ಪಂಕಜ್ ಸಿಂಗ್, ಭವ್ಯ ಪಟ್ವಾ, ರೋಹಿತ್ ಸಲುಜಾ, ಗಣೇಶ್ ರಾಮಕೃಷ್ಣನ್, ಪರಾಗ್ ಚೌಧರಿ ಮತ್ತು ಮಾರ್ಕ್ ಕಾರ್ಮನ್",
      "paper-authors6": "ವಿಶಾಲ್ ಕೌಶಲ್, ರಿಷಬ್ ಅಯ್ಯರ್, ಅನುರಾಗ್ ಸಾಹು, ಖೊಶ್ರಾವ್ ಡಾಕ್ಟರ್, ನರಸಿಂಹ ರಾಜು, ಗಣೇಶ್ ರಾಮಕೃಷ್ಣನ್",
      "paper-authors7": "ರೋಹಿತ್ ಸಲುಜಾ, ಮಯೂರ್ ಪಂಜಾಬಿ, ಮಾರ್ಕ್ ಕಾರ್ಮನ್, ಗಣೇಶ್ ರಾಮಕೃಷ್ಣನ್ ಮತ್ತು ಪರಾಗ್ ಚೌಧರಿ",
      "paper-authors8": "ದೇವರಾಜ ಆದಿಗಾ, ರೋಹಿತ್ ಸಲುಜಾ, ವೈಭವ್ ಅಗ್ರವಾಲ್, ಗಣೇಶ್ ರಾಮಕೃಷ್ಣನ್, ಪರಾಗ್ ಚೌಧರಿ, ಕೆ. ರಾಮಸುಬ್ರಮಣಿಯನ್ ಮತ್ತು ಮಲ್ಹರ್ ಕುಲಕರ್ನಿ",
      "paper-authors9": "ಪಂಕಜ್ ಜೋಶಿ, ದಿಗ್ವಿಜೈಸಿಂಗ್ ಗೌತಮ್, ಗಣೇಶ್ ರಾಮಕೃಷ್ಣನ್ ಮತ್ತು ಪ್ರೆತಿ ಜ್ಯೋತಿ",
      "paper-conference1": "ಕೃತಕ ಬುದ್ಧಿಮತ್ತೆಯ ಮೇಲೆ 35 ನೇ Aai ಕಾನ್ಫರೆನ್ಸ್ನ ಪ್ರೊಸೀಡಿಂಗ್ಸ್ (AAAAI 2021).",
      "paper-conference10": "ಕೃತಕ ಬುದ್ಧಿಮತ್ತೆಯ (AAAAI-18), ನ್ಯೂ ಓರ್ಲಿಯನ್ಸ್, ಲೂಯಿಸಿಯಾನ, ಯುಎಸ್ಎಗಳ 32 ನೇ AAAAI ಕಾನ್ಫರೆನ್ಸ್ನ ಪ್ರೊಸೀಡಿಂಗ್ಸ್ನಲ್ಲಿ",
      "paper-conference11": "ಡಾಕ್ಯುಮೆಂಟ್ ವಿಶ್ಲೇಷಣೆ ಮತ್ತು ಮಾನ್ಯತೆ (ಐಸಿಡಾರ್) 2017, ಕ್ಯೋಟೋ, ಜಪಾನ್ ಮೇಲೆ ಅಂತರರಾಷ್ಟ್ರೀಯ ಕಾನ್ಫರೆನ್ಸ್.",
      "paper-conference12": "ಡಾಕ್ಯುಮೆಂಟ್ ಅನಾಲಿಸಿಸ್ (ಐಕ್ಯಾರ್- ಓಸ್ಟ್) 2017, ಕ್ಯೋಟೋ, ಜಪಾನ್ಗಾಗಿ ತೆರೆದ ಸೇವೆಗಳು ಮತ್ತು ಉಪಕರಣಗಳ ಮೇಲೆ 1 ನೇ ಅಂತರರಾಷ್ಟ್ರೀಯ ಕಾರ್ಯಾಗಾರ.",
      "paper-conference13": "ಸಂಶೋಧನೆ ಮತ್ತು ಇನ್ನೋವೇಶನ್ ಸಿಂಪೋಸಿಯಮ್ ಇನ್ ಕಂಪ್ಯೂಟಿಂಗ್ (ಆರ್ಐಎಸ್ಸಿ) 2017 (ಹೆಚ್ಚಿನ ಮೆಚ್ಚುಗೆ ಪೋಸ್ಟರ್ ಪ್ರಸ್ತುತಿ ಪ್ರಶಸ್ತಿ), ಐಐಟಿ-ಬಾಂಬೆ, ಭಾರತ.",
      "paper-conference14": "ಜ್ಞಾನ ಡಿಸ್ಕವರಿ ಮತ್ತು ಡಾಟಾ ಮೈನಿಂಗ್ (ಪಾಕ್ಡಿಡಿ) 2016 ರ 20 ನೇ ಪೆಸಿಫಿಕ್ ಏಷ್ಯಾ ಕಾನ್ಫರೆನ್ಸ್ನ ಪ್ರೊಸೀಡಿಂಗ್ಸ್ನಲ್ಲಿ",
      "paper-conference15": "ಕಂಪ್ಯೂಟೇಶನಲ್ ಭಾಷಾಶಾಸ್ತ್ರ (ACL), ಬೀಜಿಂಗ್, ಚೀನಾ, ಜುಲೈ - 2015 ರ ಅಸೋಸಿಯೇಷನ್ನ ವಾರ್ಷಿಕ ಸಭೆಯ ವಿಚಾರಣೆಗಳಲ್ಲಿ",
      "paper-conference16": "ಜ್ಞಾನ ಸೆರೆಹಿಡಿಯುವ 8 ನೇ ಅಂತರರಾಷ್ಟ್ರೀಯ ಸಮ್ಮೇಳನದಲ್ಲಿ (ಪುಟ 33). ಎಸಿಎಂ.",
      "paper-conference17": "#VALUE!",
      "paper-conference2": "ಕಂಪ್ಯೂಟೇಶನಲ್ ಭಾಷಾಶಾಸ್ತ್ರ (ಇಎಸಿಎಲ್ 2021) ದಿ ಅಸೋಸಿಯೇಷನ್ ​​ಆಫ್ ಯುರೋಪಿಯನ್ ಅಧ್ಯಾಯದ 16 ನೇ ಸಮ್ಮೇಳನದ ವಿಚಾರಣೆಗಳಲ್ಲಿ",
      "paper-conference3": "21 ನೇ ಇನ್ಸ್ಪಿಕ್ ಕಾನ್ಫರೆನ್ಸ್ (ಇನ್ಸ್ಪಿಕ್ 2020), ಶಾಂಘೈ, ಚೀನಾ ಪ್ರಕ್ರಿಯೆಗಳು.",
      "paper-conference4": "ಡಾಕ್ಯುಮೆಂಟ್ ವಿಶ್ಲೇಷಣೆ ಮತ್ತು ಮಾನ್ಯತೆ (ಐಸಿಡಾರ್ 2019), ಸಿಡ್ನಿ, ಆಸ್ಟ್ರೇಲಿಯಾಗಳ ಪ್ರೊಸೀಡಿಂಗ್ಸ್ನಲ್ಲಿ.",
      "paper-conference5": "ಡಾಕ್ಯುಮೆಂಟ್ ವಿಶ್ಲೇಷಣೆಯ (ಐಕ್ಯಾರ್-ಓಸ್ಟ್ 2019), ಸಿಡ್ನಿ, ಆಸ್ಟ್ರೇಲಿಯಾದಲ್ಲಿ ಸಿಡ್ನಿ, ಡಾಕ್ಯುಮೆಂಟ್ ವಿಶ್ಲೇಷಣೆಗೆ ಸಂಬಂಧಿಸಿದ ದಾಖಲೆ ವಿಶ್ಲೇಷಣೆಗೆ ಸಂಬಂಧಿಸಿದ 2 ನೇ ಅಂತರರಾಷ್ಟ್ರೀಯ ಕಾರ್ಯಾಗಾರದ ವಿಚಾರಣೆಗಳಲ್ಲಿ.",
      "paper-conference6": "ಕಂಪ್ಯೂಟರ್ ವಿಷನ್ (WACV), 2019, ಹವಾಯಿ, ಯುಎಸ್ಎ ಅನ್ವಯಗಳ ಮೇಲೆ 7 ನೇ ಐಇಇಇ ವಿಂಟರ್ ಕಾನ್ಫರೆನ್ಸ್ನಲ್ಲಿ ಅಕ್ಸೆಪ್ಟೆಡ್ ಪೇಪರ್.",
      "paper-conference7": "ಡಾಕ್ಯುಮೆಂಟ್ ವಿಶ್ಲೇಷಣೆ ಮತ್ತು ಮಾನ್ಯತೆ (ಐಸಿಡಾರ್ 2019), ಸಿಡ್ನಿ, ಆಸ್ಟ್ರೇಲಿಯಾಗಳ ಪ್ರೊಸೀಡಿಂಗ್ಸ್ನಲ್ಲಿ.",
      "paper-conference8": "17 ನೇ ವಿಶ್ವ ಸಂಸ್ಕೃತ ಕಾನ್ಫರೆನ್ಸ್, ವ್ಯಾಂಕೋವರ್, 2018 ರ ಪ್ರೊಸೀಡಿಂಗ್ಸ್.",
      "paper-conference9": "21 ನೇ ಇನ್ಸ್ಪಿಕ್ ಕಾನ್ಫರೆನ್ಸ್ (ಇನ್ಸ್ಪಿಚ್ 2018), ಶಾಂಘೈ, ಚೀನಾ ಪ್ರಕ್ರಿಯೆಗಳು.",
      "paper-title1": "ಗ್ಲಿಸ್ಟರ್: ಸಮರ್ಥ ಮತ್ತು ದೃಢವಾದ ಕಲಿಕೆಗಾಗಿ ಸಾಮಾನ್ಯೀಕರಣ ಆಧಾರಿತ ಡೇಟಾ ಉಪವಿಭಾಗ ಆಯ್ಕೆ",
      "paper-title10": "ಮಲ್ಟಿಮೋಡಲ್ ಡೇಟಾಸೆಟ್ಗಳಿಂದ ಕಾರ್ಯಕ್ರಮಗಳ ಸಂಶ್ಲೇಷಣೆ",
      "paper-title11": "Lstms ಅನ್ನು ಬಳಸುವ ಇಂಡಿಕ್ OCR ನಲ್ಲಿ ದೋಷ ಪತ್ತೆ ಮತ್ತು ತಿದ್ದುಪಡಿಗಳು",
      "paper-title12": "ಡಾಕ್ಯುಮೆಂಟ್ ನಿರ್ದಿಷ್ಟ ದೋಷ ಪತ್ತೆ ಮತ್ತು ತಿದ್ದುಪಡಿಗಳಿಗಾಗಿ ಫ್ರೇಮ್ವರ್ಕ್ ಇಂಡಿಕ್ ಒಸಿಆರ್ಆರ್",
      "paper-title13": "ಸಂಸ್ಕೃತದಲ್ಲಿ ದೋಷ ಪತ್ತೆ ಮತ್ತು ತಿದ್ದುಪಡಿಗಳಿಗಾಗಿ ಚೌಕಟ್ಟನ್ನು",
      "paper-title14": "ಸಮೀಪದ-ಸೂಕ್ತವಾದ ಮಾದರಿಯ ಸೆಟ್ಗಳನ್ನು ಗಣಿಗಾರಿಕೆಯಿಂದ ಕ್ರಾಸ್ ಡೊಮೇನ್ SMT ಗಾಗಿ ಕಾಂಪ್ಯಾಕ್ಟ್ ಲೆಕ್ಸಿಕಾನ್ಸ್ ಬಿಲ್ಡಿಂಗ್",
      "paper-title15": "ಸಬ್ಲಾಟಲ್ ಮಿಕ್ಸ್ಚರ್ಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಮಲ್ಟಿ-ಡಾಕ್ಯುಮೆಂಟ್ ವಿಷಯ ಶ್ರೇಣಿಯನ್ನು ಸಂಕ್ಷೇಪಿಸಿ",
      "paper-title16": "ತಾಂತ್ರಿಕ ದಾಖಲೆಗಳಿಗಾಗಿ ಯಂತ್ರ ಅಸಿಸ್ಟೆಡ್ ಹ್ಯೂಮನ್ ಅನುವಾದ ವ್ಯವಸ್ಥೆ.",
      "paper-title17": "ಇಂಗ್ಲಿಷ್ ಮಧ್ಯಮ ಪುರಾಣ (2 ನೇ ಆವೃತ್ತಿ)",
      "paper-title2": "ಪರಿಣಾಮಕಾರಿ ಮಲ್ಟಿ-ಟಾಸ್ಕ್ ಮತ್ತು ಬಹುಭಾಷಾ ಮಾಡೆಲಿಂಗ್ಗಾಗಿ ಮೆಟಾ-ಕಲಿಕೆ",
      "paper-title3": "ಕಡಿಮೆ ಸಂಪನ್ಮೂಲ ಆಡಿಯೋ-ದೃಶ್ಯ ಡೇಟಾಕ್ಕಾಗಿ ಶೀರ್ಷಿಕೆ ಜೋಡಣೆ",
      "paper-title4": "ಆನ್-ಗೋ-ಗೋ: ಪರವಾನಗಿ ಪ್ಲೇಟ್ಗಳು ಮತ್ತು ಸ್ಟ್ರೀಟ್ ಚಿಹ್ನೆಗಳನ್ನು ಓದುವುದಕ್ಕೆ ದೃಢವಾದ ಅಂತ್ಯದಿಂದ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ",
      "paper-title5": "StreetOrCorrett: ಅಸ್ತವ್ಯಸ್ತವಾಗಿರುವ ಭಾರತೀಯ ರಸ್ತೆ ವೀಡಿಯೊಗಳಲ್ಲಿ ಸಂವಾದಾತ್ಮಕ ಚೌಕಟ್ಟನ್ನು ಫೋರ್ಬ್ಕ್ ತಿನ್ನಲು",
      "paper-title6": "ಕಡಿಮೆ ಡೇಟಾದಿಂದ ಕಲಿಯುವಿಕೆ: ಇಮೇಜ್ ವರ್ಗೀಕರಣ ಕಾರ್ಯಗಳಲ್ಲಿ ವೈವಿಧ್ಯಮಯ ಉಪವಿಭಾಗ ಆಯ್ಕೆ ಮತ್ತು ಸಕ್ರಿಯ ಕಲಿಕೆ",
      "paper-title7": "ಹೆಚ್ಚು ಫ್ಯೂಶನಲ್ ಇಂಡಿಕ್ ಭಾಷೆಗಳಲ್ಲಿ OCRA ತಿದ್ದುಪಡಿಗಳಿಗಾಗಿ ಉಪ-ಪದ ಎಂಬೆಡೆನ್ಸ್",
      "paper-title8": "ಸಂಸ್ಕೃತ OCR ತಿದ್ದುಪಡಿಗಳಿಗಾಗಿ ವರ್ಗೀಕರಣಗಳ ಕಲಿಯುವಿಕೆಯನ್ನು ಸುಧಾರಿಸುವುದು",
      "paper-title9": "ಮಲ್ಟಿ-ಲೇಬಲ್ ಆಡಿಯೋ ಈವೆಂಟ್ ಡಿಟೆಕ್ಷನ್ಗಾಗಿ ಟೈಮ್ ಒಟ್ಟುಗೂಡಿಸುವಿಕೆ ಆಪರೇಟರ್ಗಳು",
      "projects": "ಸಂಬಂಧಿತ ಯೋಜನೆಗಳು",
      "publications": "ಪಬ್ಲಿಕೇಷನ್ಸ್",
      "subscribe": "ವಿಚಾರಣೆ",
      "video-analytics-jigyasa": "ಮಾಲ್ಟಾ",
      "video-analytics-videosummy": "ಅಕ್ಷರ್ ಅನ್ವೇಶಿನಿ"
    }
  },

  "ml": {
    "Label": "Malayalam",
    "translations": {
      "": "#VALUE!",
      "#collaborators": "സഹകാരികളുടെ",
      "#contact": "സന്വര്ക്കം",
      "#donation": "സംഭാവന",
      "#goals": "ഗോളുകൾ",
      "#home": "വീട്",
      "#projects": "അനുബന്ധ പ്രോജക്ടുകൾ",
      "#publications": "പബ്ലിക് പ്രസിദ്ധീകരണങ്ങൾ",
      "#subscribe": "അനേഷണം",
      "#vision": "കാഴ്ച",
      "Ayush Maheshwari": "എകൽ ഫെലോ & പിഎച്ച്ഡി വിദ്യാർത്ഥി, സിഎസ്ഇ, ഐഐടി ബോംബെ",
      "GaneshArnaal": "ഭാഷാപരമായ വിദഗ്ദ്ധനും ഇന്ത്യൻ ഭാഷാ കമ്പ്യൂട്ടിംഗിലെ ഒരു പയനിയർ",
      "PankajSingh": "ഡയറക്ടർ, ഇന്നൊവേഷൻ ലാബുകൾ ഒഴിവാക്കുക",
      "Prof.Ganesh": "പ്രൊഫസർ, കമ്പ്യൂട്ടർ സയൻസ്, എഞ്ചിനീയറിംഗ്, ഇന്ത്യൻ ഇൻസ്റ്റിറ്റ്യൂട്ട് ഓഫ് ടെക്സ്റ്റ് ബോംബെ,",
      "banner": "പ്രോജക്റ്റ് ഉദാൻ",
      "basicModal": "ഞങ്ങൾ സിഎസ്സിയിൽ, ഐഐടി-ബി ശ്രീ ഗണേഷ് അർനയുമായി ചേർന്ന് പ്രവർത്തിക്കുന്നു,\n 2013 മുതൽ ഭാഷാപരമായ വിദഗ്ദ്ധൻ. അദ്ദേഹം ചാർട്ടേഡ് അക്കൗണ്ടന്റാണ്\n  യോഗ്യത വഴി അദ്ദേഹം മുംബൈയിൽ ഒരു ബോട്ടിക് നിക്ഷേപ ബാങ്ക് നടത്തുന്നു.\n ഇന്ത്യൻ ഭാഷകളോടുള്ള അദ്ദേഹത്തിന്റെ അഭിനിവേശവും ഇന്ത്യൻ ഭാഷാ കമ്പ്യൂട്ടിംഗും കൊണ്ടുവന്നു\nഅവനെ സിഎസ്സിയിലേക്ക്. അദ്ദേഹത്തിന്റെ സ്ഥാപനം ഭാരത് ഭാസ സംഗയൻ ഒരു പൂർണമായി വികസിപ്പിച്ചെടുത്തു\nഓപ്പൺ ഓഫീസിനായി ഹിന്ദിയിൽ ഉപയോക്തൃ ഇന്റർഫേസ്.\n ലെക്സിക്കൽ റിസോഴ്സുകളുടെ വികസനത്തിന് ശ്രീർനാൽ വാദിച്ചു\nമെഷീൻ വിവർത്തനത്തെ പിന്തുണയ്ക്കുന്നതിനുള്ള മനുഷ്യ സഹായം. ഞങ്ങൾ അംഗീകരിക്കാൻ ഞങ്ങൾ ആഗ്രഹിക്കുന്നു\n ഞങ്ങളുടെ ഉദാൻ പ്രോജക്റ്റിന്റെ വികസനത്തിൽ അദ്ദേഹത്തിന്റെ പങ്ക്. അദ്ദേഹം സമ്മതിച്ചു\n എഞ്ചിനീയറിംഗിലെ സാങ്കേതിക പുസ്തകങ്ങളിൽ വിവർത്തനവും പോസ്റ്റ്-എഡിറ്റുചെയ്യുക.",
      "basicModal2": "അർനൽ പ്രസാധകർ",
      "category": "അനേഷണം",
      "collaborators": "വിദ്യാർത്ഥികൾ",
      "collaborators1": "ബന്ധപ്പെട്ട പ്രസാധകർ",
      "contact": "ഞങ്ങളെ സമീപിക്കുക",
      "decile": "പങ്കായം",
      "donation": "സംഭാവന",
      "goals": "ഉദയാൻ - വിവർത്തന വർക്ക്ബെഞ്ച്",
      "inner": "ഞങ്ങളുടെ വീക്ഷണം",
      "paper-authors1": "കൃഷ്ണട്ടെട്ട കില്ലമെറ്റ്റ്റി, ദുർഗ ശിവസ്ബ്രാമാനിയൻ, ഗണേഷ് രാമകൃഷ്ണൻ, ishashabh അയ്യർ",
      "paper-authors10": "ശാന്തനു തക്കൂർ, സിമോണി ഷാ, ഗണേഷ് രാമകൃഷ്ണൻ, അമിതാഭ സന്യൽ",
      "paper-authors11": "രോഹിത് സലുജ, ദേവരാജ് ആഡിഗ, പരാഗ് ചൗധരി, ഗണേഷ് രാമകൃഷ്ണൻ, മാർക്ക് കാർമൻ",
      "paper-authors12": "രോഹിത് സലുജ, ദേവരാജ് ആദിഗ, ഗണേഷ് രാമകൃഷ്ണൻ, പരാഗ് ചൗധരി, മാർക്ക് കാർമൻ",
      "paper-authors13": "രോഹിത് സലുജ, ദേവരാജ് ആഡിഗ, പരാഗ് ചൗധരി, ഗണേഷ് രാമകൃഷ്ണൻ, മാർക്ക് കാർമൻ",
      "paper-authors14": "പങ്കജ് സിംഗ്, ആശിഷ് കുൽക്കർണി, ഹിമാൻഷു ഓജ, വിശ്വാജെത് കുമാർ, ഗണേഷ് രാമകൃഷ്ണൻ",
      "paper-authors15": "രാമകൃഷ്ണ ബെരീ, ishashabh അയ്യർ, ഗണേഷ് രാമകൃഷ്ണൻ, ജെഫ് ബിൽമെസ്",
      "paper-authors16": "കുമാർ, വി., കുൽക്കർണി, എ. സിംഗ്, പി., രാമകൃഷ്ണൻ, ജി.",
      "paper-authors17": "സംക്രാന്ത് സനു",
      "paper-authors2": "ഇഷാൻ തരുണിഷ്, സുശീൽ ഖയാലിയ, വിശ്വാജത് കുമാർ, ഗണേഷ് രാമകൃഷ്ണൻ, പ്രീത്തി ജ്യോതി",
      "paper-authors3": "വിത്ത്നീഷ് റെഡ്ഡി കോണ്ട, മൂർ വാർഡാനി, രാകേഷ് പ്രസാന്ത് ആചാരി, വരാവ് ഭട്ട്നഗർ, ജയപ്രകാശ് അകുല, ഗണേഷ് രാമകൃഷ്ണൻ, പങ്കജ് സിംഗ്, ഘാകൃഷ്ണൻ, ഘാകൃഷ്ണൻ, ഗോലാംരേസ ഹയാത, പ്രീത്തി ജ്യോതി",
      "paper-authors4": "രോഹിത് സലുജ, ആയുഷ് മഹേശ്വരി, ഗണേഷ് രാമകൃഷ്ണൻ, പരാഗ് ചൗധരി, മാർക്ക് കാർമൻ",
      "paper-authors5": "പങ്കജ് സിംഗ്, ഭവവത പട്വ, രോഹിത് സലുജ, ഗണേഷ് രാമകൃഷ്ണൻ, പരാഗ് ചൗധരി, മാർക്ക് കാർമൻ",
      "paper-authors6": "വിശാൽ ക aus ശൽ, റിഷാസ് അയ്യർ, അനുരാഗ് സാഹൂ, ഖോഷ്റവ് ഡോക്ടർ, നരസിംഹ രാജു, ഗണേഷ് രാമകൃഷ്ണൻ",
      "paper-authors7": "രോഹിത് സലുജ, മയൂർ പഞ്ചാബി, മാർക്ക് കാർമെൻ, ഗണേഷ് രാമകൃഷ്ണൻ, പരാഗ് ചൗധരി",
      "paper-authors8": "ദേവരാജ അഡിഗ, രോഹിത് സലുജ, വൈഭവ് അഗൊൽ, ഗണേഷ് രാമകൃഷ്ണൻ, പരാഗ് ചൗധരി, കെ. രാമസൂബ്രാമന്യ, മാൽഹാർണി",
      "paper-authors9": "പങ്കജ് ജോഷി, ദിഗ്വിജസേയിംഗ് ഗ ut തം, ഗണേഷ് രാമകൃഷ്ണൻ, പ്രീത്തി ജ്യോതി",
      "paper-conference1": "കൃത്രിമ രഹസ്യാന്വേഷണ (AAAAI 2021) 35 മത്സ് എഎഎഐ കോൺഫറൻസിന്റെ നടപടിക്രമങ്ങൾ.",
      "paper-conference10": "ആർട്ടിഫിഷ്യൽ ഇന്റലിജൻസ് (AAAI-18), ന്യൂ ഓർലിയൻസ്, ലൂസിയാന, ലൂസിയാന, ലൂസിയാന എന്നിവ സംബന്ധിച്ച 32-AAAI സമ്മേളനത്തിന്റെ നടപടികൾ",
      "paper-conference11": "പ്രമാണ വിശകലനവും അംഗീകാരവും (ICTAR) 2017, ക്യോട്ടോ, ജപ്പാൻ.",
      "paper-conference12": "ഒന്നാം അന്താരാഷ്ട്ര വർക്ക്ഷോപ്പ് പ്രമാണ വിശകലനത്തിനായുള്ള (ICTar- OST) 2017, ക്യോട്ടോ, ജപ്പാൻ.",
      "paper-conference13": "കമ്പ്യൂട്ടിംഗിലെ ഗവേഷണ, ഇന്നൊവേഷൻ സിമ്പോസിയം (റിസ്കൈ) 2017 (ഏറ്റവും പ്രശംസ പോസ്റ്റർ അവതരണ അവാർഡ്), ഐഐടി-ബോംബെ, ഇന്ത്യ.",
      "paper-conference14": "വിജ്ഞാന കണ്ടെത്തലും ഡാറ്റ ഖനനത്തിലും (PACD) സംബന്ധിച്ച 20-ാമത് പസഫിക് ഏഷ്യ കോൺഫറൻസിന്റെ നടപടികൾ",
      "paper-conference15": "കൺസരുവലേഷൻ ഭാഷാ (എസിഎൽ) വാർഷിക യോഗത്തിന്റെ നടപടികൾ, ബീജിംഗ്, ചൈന, ജൂലൈ - 2015",
      "paper-conference16": "വിജ്ഞാന ക്യാപ്ചറിനെക്കുറിച്ചുള്ള എട്ടാമത്തെ അന്താരാഷ്ട്ര സമ്മേളനത്തിന്റെ നടപടികൾ (പേജ് 33). Acm.",
      "paper-conference17": "#VALUE!",
      "paper-conference2": "കമ്പ്യൂട്ടേഷണൽ ഭാഷാശാസ്ത്രത്തിന്റെ പതിനാറാം സമ്മേളനത്തിന്റെ നടപടിക്രമങ്ങളിൽ (കംഫറേഷൻ ഭാഷാശാസ്ത്രത്തിന്റെ (EACL 2021)",
      "paper-conference3": "ചൈനയിലെ ഷാങ്ഹായിലെ ഷാങ്ഹായിലെ ഷാങ്ഹായിയുടെ നടപടികൾ പാലിക്കുന്നു.",
      "paper-conference4": "പ്രമാണ വിശകലനത്തെയും അംഗീകാരത്തെയും കുറിച്ചുള്ള 15-ാമത് അന്താരാഷ്ട്ര സമ്മേളനത്തിന്റെ നടപടികൾ (ഐസികാർ 2019), സിഡ്നി, ഓസ്ട്രേലിയ.",
      "paper-conference5": "പ്രമാണ വിശകലനത്തിനായുള്ള ഓപ്പൺ സേവനങ്ങളുടെയും ഉപകരണങ്ങളുടെയും നടപടികളിൽ, പ്രമാണ വിശകലനത്തിനെതിരായ 15-ാമത് അന്താരാഷ്ട്ര കോൺഫറൻസിന്റെയും അംഗീകാരത്തിന്റെയും (ഐക് ഡ്യാർ-ഓസ്റ്റ് 2019), സിഡ്നി, സിഡ്നി.",
      "paper-conference6": "കമ്പ്യൂട്ടർ വിഷൻ (ഡബ്ല്യുഎസിവി), 2019, യുഎസ്എ, ഹവായ് എന്നിവിടങ്ങളിൽ ഏഴാമത്തെ ഐ ആന്തരിക സമ്മേളനത്തിൽ പേപ്പർ സ്വീകരിച്ചു.",
      "paper-conference7": "പ്രമാണ വിശകലനത്തെയും അംഗീകാരത്തെയും കുറിച്ചുള്ള 15-ാമത് അന്താരാഷ്ട്ര സമ്മേളനത്തിന്റെ നടപടികൾ (ഐസികാർ 2019), സിഡ്നി, ഓസ്ട്രേലിയ.",
      "paper-conference8": "17-ാമത് സംസ്കൃത സമ്മേളനത്തിന്റെ നടപടികൾ, വാൻകൂവർ, 2018.",
      "paper-conference9": "21-ാമത് ഇന്റർവീറ് കോൺഫറൻസിന്റെ (ഭ്രാന്തൻ 2018), ചൈനയിലെ ഷാങ്ഹായ്.",
      "paper-title1": "ഗ്ലിസ്റ്റർ: കാര്യക്ഷമവും കരുത്തുറ്റതുമായ പഠനത്തിനുള്ള സാമാന്യവൽക്കരണ അധിഷ്ഠിത ഡാറ്റ സൌസ്റ്റ്",
      "paper-title10": "മൾട്ടിമോഡൽ ഡാറ്റാസെറ്റുകളിൽ നിന്നുള്ള പ്രോഗ്രാമുകളുടെ സമന്വയം",
      "paper-title11": "Lstms ഉപയോഗിച്ച് ഇൻഡിക് OCR- ലെ പിശക് കണ്ടെത്തുന്നതിലും തിരുത്തലും",
      "paper-title12": "പ്രമാണത്തിനുള്ള ഒരു ചട്ടക്കൂട്, ഇൻഡിക് ഒസിആറിലെ നിർദ്ദിഷ്ട പിശക് കണ്ടെത്തലും തിരുത്തലുകളും",
      "paper-title13": "സംസ്കൃതത്തിലെ പിശക് കണ്ടെത്തലിനും തിരുത്തലിനുമുള്ള ഒരു ചട്ടക്കൂട്",
      "paper-title14": "ഒപ്റ്റിമൽ പാറ്റേൺ സെറ്റുകൾ മൈനിംഗ് ഉപയോഗിച്ച് ക്രോസ്-ഡൊമെയ്ൻ ശ്രീഘട്ടത്തിനായി കോംപാക്റ്റ് നിഘണ്ടുകൾ",
      "paper-title15": "സൂപ്പർഓഡുലാർ മിശ്രികൾ ഉപയോഗിച്ച് മൾട്ടി-ഡോക്യുമെന്റ് വിഷയ ശ്രേണികൾ സംഗ്രഹിക്കുന്നു",
      "paper-title16": "സാങ്കേതിക രേഖകൾക്കായി ഒരു യന്ത്രം ഹ്യൂമൻ വിവർത്തന സംവിധാനത്തിന് സഹായിച്ചു.",
      "paper-title17": "ഇംഗ്ലീഷ് മീഡിയം മിത്ത് (രണ്ടാം പതിപ്പ്)",
      "paper-title2": "ഫലപ്രദമായ മൾട്ടി-ടാസ്ക്, ബഹുഭാഷാ മോഡലിംഗിനായി മെറ്റാ-പഠനം",
      "paper-title3": "കുറഞ്ഞ റിസോഴ്സ് ഓഡിയോ-വിഷ്വൽ ഡാറ്റയ്ക്കുള്ള അടിക്കുറിപ്പ് വിന്യാസം",
      "paper-title4": "OCR- ൽ: വായനാ ലൈസൻസ് പ്ലേറ്റുകളും തെരുവ് ചിഹ്നങ്ങളുമായുള്ള കരുത്തുറ്റ അൻഡ്-ടു-അവസാന സംവിധാനങ്ങൾ",
      "paper-title5": "തെറ്റ് ക്രമം: ഒരു സംവേദനാത്മക ചട്ടക്കൂട് കോക്ഫർട്ട് കോക്ടോക് തിരുത്തലുകൾ",
      "paper-title6": "കുറഞ്ഞ ഡാറ്റയിൽ നിന്ന് പഠിക്കുന്നത്: ഇമേജ് വർഗ്ഗീകരണ ജോലികൾ സംബന്ധിച്ച വൈവിധ്യവൽക്കരിച്ച ഉപസെക്കൽ, സജീവ പഠനം",
      "paper-title7": "ഉയർന്ന ഇൻഡിക് ഭാഷകളിലെ OCR തിരുത്തലുകൾക്കുള്ള ഉപ-പദ ഉൾച്ചേർക്കലുകൾ",
      "paper-title8": "സംസ്കൃത ഒസിആർ തിരുത്തലുകൾക്കുള്ള ക്ലാസിഫയറുകളുടെ അറിവില്ലായ്മ മെച്ചപ്പെടുത്തുന്നു",
      "paper-title9": "മൾട്ടി-ലേബൽ ഓഡിയോ ഇവന്റ് കണ്ടെത്തലിനായുള്ള അഗ്രഗേഷൻ ഓപ്പറേറ്റർമാർ",
      "projects": "അനുബന്ധ പ്രോജക്ടുകൾ",
      "publications": "പബ്ലിക് പ്രസിദ്ധീകരണങ്ങൾ",
      "subscribe": "അനേഷണം",
      "video-analytics-jigyasa": "മാൾട്ട",
      "video-analytics-videosummy": "അക്ഷർ ആൻവേഷിനി"
    }
  },
  "mr": {
    "Label": "Marathi",
    "translations": {
      "": "#VALUE!",
      "#collaborators": "सहयोगी",
      "#contact": "संपर्क",
      "#donation": "देणगी",
      "#goals": "ध्येय",
      "#home": "मुख्यपृष्ठ",
      "#projects": "संबंधित प्रकल्प",
      "#publications": "प्रकाशन",
      "#subscribe": "चौकशी",
      "#vision": "दृष्टी",
      "Ayush Maheshwari": "एकल सहकारी आणि पीएचडी विद्यार्थी, सीएसई, आयआयटी बॉम्बे",
      "GaneshArnaal": "भारतीय भाषेच्या संगणनामध्ये भाषिक तज्ञ आणि पायनियर",
      "PankajSingh": "संचालक, आयएनओव्ह इनोव्हेशन लॅब्स",
      "Prof.Ganesh": "प्रोफेसर, संगणक विज्ञान आणि अभियांत्रिकी विभाग, इंडियन इंस्टिट्यूट ऑफ टेक्नॉलॉजी बॉम्बे,",
      "banner": "प्रकल्प उदान",
      "basicModal": "आम्ही सीएससी येथे, आयआयटी-बी श्री गणेश आरनाल यांच्याशी जवळ्ष काम करत आहेत,\n 2013 पासून एक भाषिक तज्ञ. तो एक चार्टर्ड अकाउंटंट आहे\n  पात्रतेद्वारे आणि ते मुंबईतील बुटीक इन्व्हेस्टमेंट बँक चालविते.\n भारतीय भाषा आणि भारतीय भाषा संगणनासाठी त्याची उत्कटता आणली\nत्याला सीएससी. त्याचे फर्म भरत भाषा सांगann एक पूर्ण विकसित झाले आहे\nओपन ऑफिससाठी हिंदीमध्ये वापरकर्ता इंटरफेस.\n श्री अर्नाल यांनी लेक्सिकल संसाधनांच्या विकासाचे समर्थन केले आहे.\nमशीन अनुवाद समर्थन करण्यासाठी मानवी मदत. आम्ही कबूल करू इच्छितो\n आमच्या उदान प्रकल्पाच्या विकासात त्यांची भूमिका. तो सहमत आहे\n अभियांत्रिकी मधील तांत्रिक पुस्तकांवर अनुवाद आणि पोस्ट-संपादन कार्य करा.",
      "basicModal2": "आर्नाल प्रकाशक",
      "category": "चौकशी",
      "collaborators": "विद्यार्थीच्या",
      "collaborators1": "संबंधित प्रकाशक",
      "contact": "आमच्याशी संपर्क साधा",
      "decile": "रुडर",
      "donation": "देणगी",
      "goals": "उदान - अनुवाद वर्कबेंच",
      "inner": "आमचा दृष्टीकोन",
      "paper-authors1": "कृष्णतजा killamsetty, दुर्गे शिवसुबारामनियन, गणेश रामकृष्णन, ऋषभ आईयरस",
      "paper-authors10": "शांतनु ठाकूर, सिमोनी शाह, गणेश रामकृष्णन, अमिताभा संनिती",
      "paper-authors11": "रोहित सलुजा, देवराज आदिगा, पराग चौधरी, गणेश रामकृष्णन आणि मार्क कारमन",
      "paper-authors12": "रोहित सलुजा, देवराज आदिगा, गणेश रामकृष्णन, पराग चौधरी आणि मार्क कारमन",
      "paper-authors13": "रोहित सलुजा, देवराज आदिगा, पराग चौधरी, गणेश रामकृष्णन आणि मार्क कारमन",
      "paper-authors14": "पंकज सिंह, आशिष कुलकर्णी, हिमांशू ओझा, विश्वजीत कुमार, गणेश रामकृष्णन",
      "paper-authors15": "रामकृष्ण बेअर, ऋषभ आईयरस, गणेश रामकृष्णन आणि जेफ बिल्मेस",
      "paper-authors16": "कुमार, व्ही., कुलकर्णी, ए., सिंग, पी., रामकृष्णन, जी. आणि आरनाल, जी.",
      "paper-authors17": "संक्रांती सॅनू",
      "paper-authors2": "इशान तारुनेश, सुशील ख्यलिया, विश्वजीत कुमार, गणेश रामकृष्णन, प्रीथी ज्योती",
      "paper-authors3": "विघनेश रेड्डी कोंडा, मयूर वॉरियालनी, राकेश प्रसितात अ अचारी, वाराद भटणगर, जयप्रकाश अकुला, गणेश रामकृष्णन, पंकज सिंह, ग्वोलम्रीझा हफरी आणि प्रीथि ज्योथी",
      "paper-authors4": "रोहित सलुजा, आयुष महेश्वरी, गणेश रामकृष्णन, पराग चौधरी आणि मार्क कारमन",
      "paper-authors5": "पंकज सिंह, भाविया पटवा, रोहित चळुजा, गणेश रामकृष्णन, पराग चौधरी आणि मार्क कारमन",
      "paper-authors6": "विशाल कुशन, ऋषभ आईयर्स, अनुराग साहू, खोश्राव डॉक्टर, नरसिंह राजू, गणेश रामकृष्णन",
      "paper-authors7": "रोहित सलुजा, मयूर पंजाबी, मार्क कारमॅन, गणेश रामकृष्णन आणि पराग चौधरी",
      "paper-authors8": "देवराजा आदिगा, रोहित सलुजा, वैभव अग्रवाल, गणेश रामकृष्णन, पराग चौधरी, के. रामसुब्रमॅनियन आणि मल्हार कुलकर्णी",
      "paper-authors9": "पंकज जोशी, दिग्विजिंह गौतम, गणेश रामकृष्णन आणि प्रीथी ज्योती",
      "paper-conference1": "कृत्रिम बुद्धिमत्ता (एएएआय 2021) वर 35 व्या आय कॉन्फरन्सच्या कार्यवाहीमध्ये.",
      "paper-conference10": "कृत्रिम बुद्धिमत्ता (आयएई -18), न्यू ऑर्लिन्स, लुईझियाना, यूएसए वर 32 एएई परिषदेच्या कार्यवाहीमध्ये",
      "paper-conference11": "दस्तऐवज विश्लेषण आणि ओळख (आयसीडीआर) 2017, क्योटो, जपान वर आंतरराष्ट्रीय परिषद.",
      "paper-conference12": "डॉक्युमेंट अॅनालिसिस (आयसीडीआर-ओएसटी) 2017, क्योटो, जपानसाठी खुले सेवा आणि साधनांवर प्रथम आंतरराष्ट्रीय कार्यशाळा.",
      "paper-conference13": "संगणकीय (आरआयएससी) 2017 (सर्वात प्रशंसक पोस्टर सादरीकरण पुरस्कार), आयआयटी-बॉम्बे, भारत, संशोधन आणि नवकल्पना.",
      "paper-conference14": "ज्ञान शोध आणि डेटा खनन (पाकडी) 2016 वर 20 व्या पॅसिफिक आशिया परिषदेच्या कार्यवाहीमध्ये",
      "paper-conference15": "संगणकीय भाषिक (एसीएल), बीजिंग, चीन, जुलै - 2015 च्या असोसिएशनच्या वार्षिक बैठकीच्या कार्यवाहीमध्ये",
      "paper-conference16": "ज्ञान कॅप्चर (पृष्ठ 33) वर 8 व्या आंतरराष्ट्रीय परिषदेच्या कार्यवाहीमध्ये. एसीएम",
      "paper-conference17": "#VALUE!",
      "paper-conference2": "संगणकीय भाषिकांसाठी असोसिएशनच्या युरोपियन अध्यायाच्या 16 व्या परिषदेत (ईएसीएल 2021)",
      "paper-conference3": "21 व्या इंटरस्पीच कॉन्फरन्स (इंटरस्पीच 2020) च्या कार्यवाहीमध्ये शांघाय, चीन.",
      "paper-conference4": "दस्तऐवज विश्लेषण आणि ओळख (आयसीडीआर 201 9), सिडनी, ऑस्ट्रेलिया, या 15 व्या आंतरराष्ट्रीय परिषदेच्या कार्यवाहीमध्ये.",
      "paper-conference5": "दस्तऐवज विश्लेषण आणि मान्यताप्राप्त (आयसीडीएआर-ऑएस 201 9), सिडनी, ऑस्ट्रेलियाच्या 15 व्या आंतरराष्ट्रीय परिषदेशी संबंधित दस्तऐवज विश्लेषणासाठी 2 रे आंतरराष्ट्रीय कार्यशाळेच्या कार्यवाहीमध्ये, सिडनी, ऑस्ट्रेलिया.",
      "paper-conference6": "संगणक व्हिजन (डब्ल्यूएसीव्ही), 201 9, हवाई, हवाई, हवाई यांची 7 व्या आयee हिवाळी परिषदेत स्वीकारा.",
      "paper-conference7": "दस्तऐवज विश्लेषण आणि ओळख (आयसीडीआर 201 9), सिडनी, ऑस्ट्रेलिया, या 15 व्या आंतरराष्ट्रीय परिषदेच्या कार्यवाहीमध्ये.",
      "paper-conference8": "17 व्या वर्ल्ड संस्कृत कॉन्फरन्स, व्हॅनकूवर, 2018 च्या कार्यवाही.",
      "paper-conference9": "21 व्या interpech परिषदेच्या कार्यवाहीमध्ये (इंटरस्पीच 2018), शांघाय, चीन.",
      "paper-title1": "Glister: कार्यक्षम आणि मजबूत शिक्षणासाठी सामान्यीकरण आधारित डेटा सबसेट सिलेक्शन",
      "paper-title10": "मल्टीमोडल डेटासेट्सच्या प्रोग्रामचे संश्लेषण",
      "paper-title11": "एलटीएम वापरुन इंडिक ओसीआर मधील त्रुटी ओळख आणि सुधारणा",
      "paper-title12": "मायक्रो ओसीआर मध्ये दस्तऐवज विशिष्ट त्रुटी शोध आणि दुरुस्तीसाठी एक फ्रेमवर्क",
      "paper-title13": "संस्कृतमध्ये त्रुटी ओळख आणि सुधारणा करण्यासाठी एक फ्रेमवर्क",
      "paper-title14": "जवळजवळ इष्टतम पॅटर्न संच खाणीद्वारे क्रॉस-डोमेनसाठी कॉम्पॅक्ट लेक्सिकॉन तयार करणे",
      "paper-title15": "अंडोड्यूलर मिश्रण वापरून मल्टी-डॉक्युमेंट टॉपिक पदानुक्रमांचा सारांश",
      "paper-title16": "तांत्रिक दस्तऐवजांसाठी मशीन सहाय्य मानवी अनुवाद प्रणाली.",
      "paper-title17": "इंग्रजी माध्यम मिथक (द्वितीय संस्करण)",
      "paper-title2": "प्रभावी मल्टी-टास्क आणि बहुभाषिक मॉडेलिंगसाठी मेटा-लर्निंग",
      "paper-title3": "कमी संसाधन ऑडिओ-व्हिज्युअल डेटासाठी कॅप्शन संरेखन",
      "paper-title4": "ओसीआर ऑन-गो: परवाना प्लेट्स आणि स्ट्रीट चिन्हे वाचण्यासाठी मजबूत अंत-टू-एंड सिस्टम",
      "paper-title5": "रस्तेस्प्रकेक्ट: अराजक भारतीय रस्ते व्हिडिओंमध्ये परस्पर संवादात्मक फ्रेमवर्क",
      "paper-title6": "कमी डेटावरून शिकणे: विविधता वर्गीकरण कार्यात विविधतापूर्ण सबसेट सिलेक्शन आणि सक्रिय शिक्षण",
      "paper-title7": "उच्च फ्यूजनल इंडिक भाषांमध्ये ओसीआर दुरुस्तीसाठी उप-शब्द एम्बेंडिंग्ज",
      "paper-title8": "संस्कृत ओसीआर दुरुस्तीसाठी क्लासिफायर्सची शिकण्यामध्ये सुधारणा करणे",
      "paper-title9": "मल्टी लेबल ऑडिओ कार्यक्रम शोधण्यासाठी टाइम एकत्रीकरण ऑपरेटर",
      "projects": "संबंधित प्रकल्प",
      "publications": "प्रकाशन",
      "subscribe": "चौकशी",
      "video-analytics-jigyasa": "माल्टा",
      "video-analytics-videosummy": "अक्षर एनव्हेशिनी"
    }
  },
  "or": {
    "Label": "Oriya",
    "translations": {
      "": "#VALUE!",
      "#collaborators": "ସହଯୋଗୀମାନେ |",
      "#contact": "ଯୋଗାଯୋଗ କରନ୍ତୁ |",
      "#donation": "ଦାନ",
      "#goals": "ଲକ୍ଷ୍ୟଗୁଡିକ",
      "#home": "ଘର",
      "#projects": "ସମ୍ବନ୍ଧିତ ପ୍ରକଳ୍ପଗୁଡ଼ିକ",
      "#publications": "ପ୍ରକାଶନଗୁଡ଼ିକ",
      "#subscribe": "ଅନୁସନ୍ଧାନ",
      "#vision": "ଦର୍ଶନ",
      "Ayush Maheshwari": "ଏକୟ ସାଥୀ ଏବଂ phd ଛାତ୍ର, CSE, IIT ବମ୍ବେ |",
      "GaneshArnaal": "ଲିଙ୍ଗୁଆଲିଭିଷ୍ଟିକ୍ ପାରଦର୍ଶୀ ଏବଂ ଭାରତୀୟ ଭାଷା ଗଣନାରେ ଏକ ଅଗ୍ରଗାମୀ |",
      "PankajSingh": "ନିର୍ଦ୍ଦେଶକ, ନିରୀହ ଲ୍ୟାବଙ୍କୁ ସମୃଦ୍ଧ କରନ୍ତୁ |",
      "Prof.Ganesh": "ପ୍ରଫେସର, କମ୍ପ୍ୟୁଟର ସାଇନ୍ସ ଏବଂ ଇଞ୍ଜିନିୟରିଂ ବିଭାଗ, ଭାରତୀୟ ଇନଷ୍ଟିଚ୍ୟୁଟ୍ୟୁଟ୍ ବମ୍ବେ,",
      "banner": "ପ୍ରୋଜେକ୍ଟ ଉଦୟନ",
      "basicModal": "ଆମେ csc ରେ, IIT-B ରେ ଶ୍ରୀ ଗଣେଶ ଅରୋନାଲଙ୍କ ସହିତ ଘନିଷ୍ଠ ଭାବରେ କାର୍ଯ୍ୟ କରୁଛି,\n 2013 ପରଠାରୁ ଏକ ଭାଷା ବିଶେଷଜ୍ଞ | ସେ ଏକ ଚାର୍ଟାର୍ଡ ​​ଆକାଉଣ୍ଟାଣ୍ଟ |\n  ଯୋଗ୍ୟତା ଦ୍ୱାରା ଏବଂ ସେ ମୁମ୍ବାଇର ଏକ ବୁଟିକ୍ ନିବେଶ ବ୍ୟାଙ୍କ ଚଳାନ୍ତି |\n ଭାରତୀୟ ଭାଷା ଏବଂ ଭାରତୀୟ ଭାଷା ଗଣିଂ ଅଣାଯାଇଥିବା ଗ୍ରାହକମାନେ |\nତାଙ୍କୁ CSC ରେ ତାଙ୍କର ଦୃ firir ଶ hama ାଦା ଭଙ୍ଗାନା ଏକ ସମ୍ପୂର୍ଣ୍ଣ ବିକଶିତ ହୋଇଛି |\nଖୋଲା କାର୍ଯ୍ୟାଳୟ ପାଇଁ ହିନ୍ଦୀରେ ଉପଭୋକ୍ତା ଇଣ୍ଟରଫେସ୍ |\n ଶ୍ରୀ ଅରୋନାଲ ଶବ୍ଦଗତ ଉତ୍ସଗୁଡ଼ିକର ବିକାଶକୁ ମାନ୍ୟତା ଦେଇଛନ୍ତି ଏବଂ\nମେସିନ୍ ଅନୁବାଦ ପାଇଁ ମାନବ ସହାୟତା | ଆମେ ସ୍ୱୀକାର କରିବାକୁ ଚାହୁଁଛୁ |\n ଆମର ଉଦୟନ ପ୍ରକଳ୍ପର ବିକାଶରେ ତାଙ୍କର ଭୂମିକା | ସେ ରାଜି ହୋଇଛନ୍ତି\n ଇଞ୍ଜିନିୟରିଂରେ ବ technical ଷୟିକ ପୁସ୍ତକଗୁଡ଼ିକରେ ଅନୁବାଦ ନିଅନ୍ତୁ ଏବଂ ପୋଷ୍ଟ-ଏଡିଟ୍ କାର୍ଯ୍ୟ କରନ୍ତୁ |",
      "basicModal2": "ଆର୍ନାଲ୍ ପ୍ରକାଶକ |",
      "category": "ଅନୁସନ୍ଧାନ",
      "collaborators": "ଛାତ୍ରମାନେ",
      "collaborators1": "ସଂପୃକ୍ତ ପ୍ରକାଶକ |",
      "contact": "ଆମ ସହିତ ଯୋଗାଯୋଗ କରନ୍ତୁ |",
      "decile": "ରୁଡର୍ |",
      "donation": "ଦାନ",
      "goals": "ଉଦଆାନ୍ - ଅନୁବାଦ ୱର୍କବେଞ୍ଚ |",
      "inner": "ଆମର ଦର୍ଶନ",
      "paper-authors1": "କ୍ରେଶେନାଟେଜା କିଲାମାସେଟି, କମବା ସିଭିସ୍ବାଭାନିଆନ, ଜିନଶାସ ରାମକ୍ରିଷ୍ଥାନ୍, ଷାଠିଏ",
      "paper-authors10": "ସମାନାନୁ ଫାକୋର, ସାଇମର ଶାହା, ଜିନାଶା ରାମକ୍ରିଷ୍ଥାନ୍, ଅମୃତାବା ରୟନ |",
      "paper-authors11": "ରୋହିତ ସାଲୁଜା, ଆଧୁକ ଆଡିଗାରେ, ପାରାଗ ଚୂଡ଼ରି, ପାରାନଶ ରାମକିରିଷ୍ଥାନ୍ ଏବଂ ମାର୍କ କାର୍ମାନ୍ |",
      "paper-authors12": "ରୋହିତ ସାଲୁଜା, ବନାନସ ରାମକିରିମାନେ, ପାର୍ସାଶ ରାମକୁରୀନ୍, ପାରାଗ୍ ଚ ud େଇ ଏବଂ କାର୍ମାନ୍ ମାର୍କ |",
      "paper-authors13": "ରୋହିତ ସାଲୁଜା, ଆଧୁକ ଆଡିଗାରେ, ପାରାଗ ଚୂଡ଼ରି, ପାରାନଶ ରାମକିରିଷ୍ଥାନ୍ ଏବଂ ମାର୍କ କାର୍ମାନ୍ |",
      "paper-authors14": "Pankaj siff, ashishue କୁଲକର୍ନି, ଯିଏ ସୁସମାଚାରୀ ଓଜା, ବିଶ୍ୱ୍କାଟେଟରମ୍ୟୁଶନ ,ନାମରଙ୍ଗକରଶେନୀୟ |",
      "paper-authors15": "ରାମାାକୃଷ୍ଣ ବାଏରି, ଶିଶାବ୍ ଆଇଜେର, ଗଣେ ରାମକିରସ୍ ଏବଂ ଜେଫ୍ ବିଲମ୍ |",
      "paper-authors16": "କୁମାର, ଭିଏ, କୁଲକର୍ନି, ଏ, ସିଂ, ପି, ରାମକିମାନେ, ଜି, ଏବଂ ଅରନାଲ, ଜି, ଏବଂ ଜି।",
      "paper-authors17": "ସାନ୍କ୍ରାଣ୍ଟ ସାନୁ |",
      "paper-authors2": "ଇଶାନ୍ ଟାର୍ୁନେସ୍, ସୁସ୍ୱାର୍କ ରହୁଦିଏ, ବିଶ୍ୱ୍କାଟେଟ୍ କୁମାର, ଗଣାସ ରାମକ୍ରିଷ୍ଥାନ୍, ପୂର୍ବ ଜୁଆଥୀ |",
      "paper-authors3": "ଭିଡିସଶ ରେଡ୍ଡି କାଣ୍ଡା, ମୟୂର ୱାର୍ସିଆଲାନି, ରକେଶ ପ୍ରାନସନନା, ଭାରଡ ରାଗ୍ରିନ୍, ଭାରାଡ ରାମଗର୍ଲିନ୍, ଭାରାଡ ରାମରଶନ୍, ଭାରାଶ୍ ରାମାାକାରୀ, ଏବଂ ପ୍ରିଟି ଜ୍ୟୋତି |",
      "paper-authors4": "ରୋହିତ ସାଲୁଜା, ଆୟୁଶ୍ ମହେଥାୱାରୀ, ଗାଲାସସ୍ ରମକାରୀନ୍, ପାରାଗ୍ ଚାଦୁରି ଏବଂ ମାର୍କ କାର୍ମାନ୍ |",
      "paper-authors5": "Pankaj sig, bhavyya Patwa, Rhacit ସାଲୁଜା, ପାରାନ୍ଦ ସାଲୁଖେଶୁ ଏବଂ ମାର୍କ କାର୍ମାନ୍ତିକ |",
      "paper-authors6": "ମହାନହାଲଣ୍ଠା କାଉସଶ, ଶିଶାବଳ ଆଇଏର, ଅଦାଜା ସାଧୁ, ଖେଶ୍ରାଭି ରଜ, ନାନସିମି ରଜୁରୀ, ଗଣେ ରଜକିସେନିନ୍ |",
      "paper-authors7": "ରୋହିତ ସାଲୁଜା, ମୋମୁର ପଞ୍ଜାବୀ, ମାର୍କ କାର୍କମାବି, ଗଣାସ ରାମାକ୍ରିମାନେ ଏବଂ ପାରାଗରୁ ଚଶୁଦୁରୀ |",
      "paper-authors8": "ଦେବରାଜା ଆଗାଗା, ରୋହିତ ସାଲୁଜା, ଭିନିଭାଲ ଆଞ୍ଜ୍ରାଚନ, ଲାଗେ ଗରଦୁର",
      "paper-authors9": "Pankjja hashi, digevijiijiighsh Gataum, ଗଣେ ରାମାକ୍ରିଶନ୍ ଏବଂ ପ୍ରିଥେ ଜୁଆଥୀ |",
      "paper-conference1": "କୃତ୍ରିମ ବୁ in ାମଣାରେ 35 ତମ ଆନ୍ଧନ ସମ୍ମିଳନୀରେ (AAAI 2021) ଉପରେ 35 ତମ ଆନ୍ଧନ ସମ୍ମିଳନୀର ପ୍ରକ୍ରିୟାରେ |",
      "paper-conference10": "କୃତ୍ରିମ ବୁ inl ାମଣା (AAAI-18), ନୂତନ ଓଡିଆ, ଲୁଧିଆନା, ଆମେରିକା |",
      "paper-conference11": "ଡକ୍ୟୁମେଣ୍ଟ୍ ପାର୍ସୀ ଏବଂ ସ୍ୱୀକୃତି (ICDR) 2017, କିୟୋ, ଜାପାନ |",
      "paper-conference12": "ଖୋଲା ସେବାଗୁଡିକ ଉପରେ ପ୍ରଥମ ଆନ୍ତର୍ଜାତୀୟ କର୍ମଶାଳା ଏବଂ ଡକ୍ୟୁମେଣ୍ଟ ବିଶ୍ alcasion (iCdar- ost) 2017, କିୟୋଟୋ, ଜାପାନ |",
      "paper-conference13": "ଗଣନା (RITC) 2017 (ଅତ୍ୟଧିକ ପ୍ରଶଂସା କରୁଥିବା ପୋଷ୍ଟର୍ ଉପସ୍ଥାପନା ପୁରସ୍କାର), ଆଇଟି-ବମ୍ବେଏଲ୍ ଉପସ୍ଥାପନା |",
      "paper-conference14": "ଜ୍ଞାନ ଆବିଷ୍କାର ଏବଂ ତଥ୍ୟ ଖଣି (ପାକଡି) 2016 ରେ 20 ତମ ପାସିଫିକ୍ ଏସିଆ ସମ୍ମିଳନୀର ପ୍ରକ୍ରିୟାରେ |",
      "paper-conference15": "ଗଣନା ଭାଷାଭାଷୀ (ACL), ବେଜିଂ, ଚୀନ୍, ଜୁଲାଇ - 2015 ପର୍ଯ୍ୟନ୍ତ ମିଳିତ ବାର୍ଷିକ ବିଚାରନରେ ଏହି ବାର୍ଷିକ ବିଚାରପତି |",
      "paper-conference16": "ଜ୍ଞାନ କ୍ୟାପଚର ଉପରେ ଅଷ୍ଟମ ଆନ୍ତର୍ଜାତୀୟ ସମ୍ମିଳନୀର ପ୍ରକ୍ରିୟାରେ (ପୃ। 33) | ACM",
      "paper-conference17": "#VALUE!",
      "paper-conference2": "ଗଣନା ଭାଷାଗୁଡ଼ିକ (EACN 2021) ପାଇଁ ସଙ୍ଗଠନ ପ୍ରାୟ ସମାବେଶର 16 ତମ ସମ୍ମିଳନୀ ପ୍ରକ୍ରିୟାରେ;",
      "paper-conference3": "21 ତମ ଆଭେସରାପୋଚ୍ ସମ୍ମିଳନୀର ପ୍ରକ୍ରିୟାରେ (ଭିତରପେଚ 2020), ସାଂଘାଇ, ଚୀନ୍ |",
      "paper-conference4": "ଡକ୍ୟୁମେଣ୍ଟ୍ ପାର୍ସୀ ଏବଂ ସ୍ୱୀକୃତି (ICDAR 2019), ସିଡନୀ, ଅଷ୍ଟ୍ରେଲିଆ), ଦିକ୍ଷିକ ସମ୍ମିଳନୀ ପ୍ରକ୍ରିୟା ଆରମ୍ଭରେ;",
      "paper-conference5": "ଖୋଲା ସେବା ବିଶ୍ଳେଷଣ ଉପରେ ୨ୟ ସ୍ୱଭାବିକ ସେବା ପାଇଁ ଏବଂ ଡକ୍ୟୁମେଣ୍ଟ ବିଶ୍ apials ଏବଂ ସ୍ୱୀକୃତି ଏବଂ ସ୍ୱୀକୃତି (icdar-ost 2019), ସିଡନୀ, ଅଷ୍ଟ୍ରେଲିଆ ଉପରେ (ICdar-ost), ସିଡନୀ, ଅଷ୍ଟ୍ରେଲିଆରେ (",
      "paper-conference6": "କମ୍ପ୍ୟୁଟର ଦର୍ଶନ (WACV) (WASV), 2019, ହାୱାଇ, USA ରେ ଗ୍ରହଣ କରାଯାଇଥିବା କାଗଜ ଗ୍ରହଣୀୟ କାଗଜ ଗ୍ରହଣୀୟ କାଗଜ ଗ୍ରହଣୀୟ କାଗଜ ଗ୍ରହଣୀୟ କାଗଜ |",
      "paper-conference7": "ଡକ୍ୟୁମେଣ୍ଟ୍ ପାର୍ସୀ ଏବଂ ସ୍ୱୀକୃତି (ICDAR 2019), ସିଡନୀ, ଅଷ୍ଟ୍ରେଲିଆ), ଦିକ୍ଷିକ ସମ୍ମିଳନୀ ପ୍ରକ୍ରିୟା ଆରମ୍ଭରେ;",
      "paper-conference8": "17 ତମ ବିଶ୍ୱ ସଂସ୍କୃତିର ସମ୍ମିଳନୀ, ଭାନକୋଭର, 2018।",
      "paper-conference9": "21 ତମ ଆଭେସଲିଚ୍ ସମ୍ମିଳନୀର ପ୍ରକ୍ରିୟାରେ (ଭିତରପେଚନ 2018), ସାଂଘାଇ, ଚୀନ୍ |",
      "paper-title1": "ଗ୍ଲିଷ୍ଟର: ଦକ୍ଷ ଏବଂ ଦୃ quost ଶିକ୍ଷା ପାଇଁ ସାଧାରଣକରଣ ଭିତ୍ତିକ ତଥ୍ୟ ଉପସେଟ ଚୟନ |",
      "paper-title10": "ମଲ୍ଟିମୋଡା ଡାଟାସେଟରୁ ପ୍ରୋଗ୍ରାମର ସିନ୍ଥେସିସ୍ |",
      "paper-title11": "LSM ବ୍ୟବହାର କରି ITR OCR ରେ ତ୍ରୁଟି ଚିହ୍ନଟ ଏବଂ ସଂଶୋଧନ |",
      "paper-title12": "INDER OCR ରେ ନିର୍ଦ୍ଦିଷ୍ଟ ତ୍ରୁଟି ଚିହ୍ନଟ ଏବଂ ସଂଶୋଧନ ପାଇଁ ଏକ framework ାଞ୍ଚା |",
      "paper-title13": "ତ୍ରୁଟି ଚିହ୍ନଟ ଏବଂ ସଂସ୍କୃତରେ ସଂଶୋଧନ ପାଇଁ ଏକ framework ାଞ୍ଚା |",
      "paper-title14": "ନିକଟ-ଉତ୍କୃଷ୍ଟ pattern ାଞ୍ଚା ସେଟ୍ ଦ୍ୱାରା କ୍ରସ୍-ଡୋମେନ୍ SMT ପାଇଁ କମ୍ପାକ୍ଟ ଲେକ୍ସିକନ୍ ନିର୍ମାଣ |",
      "paper-title15": "ସବମୋଡୁଲାର ମିଶ୍ରଣ ବ୍ୟବହାର କରି ମଲ୍ଟି-ଡକ୍ୟୁମେଣ୍ଟ୍ ଟପିକ୍ ହାଇରାର୍କି |",
      "paper-title16": "ଏକ ମେସିନ୍ ଯାନ୍ତ୍ରିକ ଦଲିଲ ପାଇଁ ମାନବ ଅନୁବାଦ ପ୍ରଣାଳୀ ସହାୟକ ହେଲା |",
      "paper-title17": "ଇଂରାଜୀ ମଧ୍ୟମ ପୁରାଣ (୨ୟ ସଂସ୍କରଣ)",
      "paper-title2": "ପ୍ରଭାବଶାଳୀ ମଲ୍ଟି-ଟାସ୍କ ଏବଂ ବହୁଳିଆ ମଡେଲିଂ ପାଇଁ ମେଟା-ଶିକ୍ଷା |",
      "paper-title3": "କମ୍ ଉତ୍ସ ଅଡିଓ-ଭିଜୁଆଲ୍ ଡାଟା ପାଇଁ କ୍ୟାପସନ୍ ଆଲାଇନ୍ମେଣ୍ଟ |",
      "paper-title4": "OCR ଅନ୍-ଟୁ-ଗଣ୍ଠି: ଲାଇସେନ୍ସ ପ୍ଲେଟ୍ ଏବଂ ଗଳି ଚିହ୍ନ ପ reading ିବା ପାଇଁ ଦୃ ust ଶେଷ ତନ୍ତ୍ର |",
      "paper-title5": "StriTorcrcorcorct: Paototic Realit Slowns Vingos ରେ ଏକ ଇଣ୍ଟରାକ୍ଟିଭ୍ ଫ୍ରେମୱାର୍କ ଫୋରେକ୍ଏ କନ୍ଗୋସନ |",
      "paper-title6": "କମ୍ ତଥ୍ୟରୁ ଶିଖିବା: ନିର୍ଦ୍ଦିଷ୍ଟ ସବେଟ୍ ଚୟନ ଏବଂ ଇମେଜ୍ ବର୍ଗୀକରଣ କାର୍ଯ୍ୟରେ ସକ୍ରିୟ ଶିକ୍ଷା |",
      "paper-title7": "ଅତ୍ୟଧିକ ଫ୍ୟୁସୋନାଲ୍ ଇଣ୍ଡିକ୍ ଭାଷାରେ ଥିବା OCR ସଂଶୋଧନ ପାଇଁ ସବ୍-ୱାର୍ଡ ଏମ୍ବେଡ୍ |",
      "paper-title8": "ସାଇନସ୍କ୍ରିଟ୍ OCR ସଂଶୋଧନ ପାଇଁ ଶ୍ରେଣୀକରଣର ଉଲ୍ଲେଖଯୋଗ୍ୟତାକୁ ଉନ୍ନତ କରିବା |",
      "paper-title9": "ମଲ୍ଟି-ଲେବଲ୍ ଅଡିଓ ଇଭେଣ୍ଟ ଚିହ୍ନଟ ପାଇଁ ଟାଇମ୍ ଏଗ୍ରିଗେସନ୍ ଅପରେଟର୍ସ |",
      "projects": "ସମ୍ବନ୍ଧିତ ପ୍ରକଳ୍ପଗୁଡ଼ିକ",
      "publications": "ପ୍ରକାଶନଗୁଡ଼ିକ",
      "subscribe": "ଅନୁସନ୍ଧାନ",
      "video-analytics-jigyasa": "ମାଲ୍ଟା",
      "video-analytics-videosummy": "Aceshhhar perveshini"
    }
  },
  "pa": {
    "Label": "Punjabi",
    "translations": {
      "": "#VALUE!",
      "#collaborators": "ਸਹਿਯੋਗੀ",
      "#contact": "ਸੰਪਰਕ",
      "#donation": "ਦਾਨ",
      "#goals": "ਟੀਚੇ",
      "#home": "ਘਰ",
      "#projects": "ਸਬੰਧਤ ਪ੍ਰਾਜੈਕਟ",
      "#publications": "ਪ੍ਰਕਾਸ਼ਨ",
      "#subscribe": "ਪੜਤਾਲ",
      "#vision": "ਵਿਜ਼ਨ",
      "Ayush Maheshwari": "ਏਕਾਲ ਸਾਥੀ ਅਤੇ ਪੀਐਚਡੀ ਵਿਦਿਆਰਥੀ, ਸੀਐਸਈ, ਆਈਆਈਟੀ ਬੰਬੇ",
      "GaneshArnaal": "ਭਾਸ਼ਾਈ ਮਾਹਰ ਅਤੇ ਭਾਰਤੀ ਭਾਸ਼ਾ ਕੰਪਿ comp ਟਿੰਗ ਵਿਚ ਇਕ ਪਾਇਨੀਅਰ",
      "PankajSingh": "ਡਾਇਰੈਕਟਰ, ਏਫੋ ਇਨੋਵੇਸ਼ਨ ਲੈਬਜ਼",
      "Prof.Ganesh": "ਪ੍ਰੋਫੈਸਰ, ਕੰਪਿ Computer ਟਰ ਸਾਇੰਸ ਐਂਡ ਇੰਜੀਨੀਅਰਿੰਗ ਵਿਭਾਗ, ਇੰਡੀਅਨ ਇੰਸਟੀਚਿ of ਟ ਆਫ ਟੈਕਨਾਲੋਜੀ ਬੰਬੇ,",
      "banner": "ਪ੍ਰੋਜੈਕਟ ਉਦੈ",
      "basicModal": "ਅਸੀਂ ਸੀਐਸਸੀ ਵਿਖੇ, ਆਈਆਈਟੀ-ਬੀ ਨੂੰ ਸ਼੍ਰੀ ਗਣੇਸ਼ ਅਰਨਾਲ ਨਾਲ ਮਿਲ ਕੇ ਕੰਮ ਕਰ ਰਹੇ ਹਾਂ,\n ਇੱਕ ਭਾਸ਼ਾਈ ਮਾਹਰ 2013. ਉਹ ਇੱਕ ਚਾਰਟਰਡ ਅਕਾਉਂਟੈਂਟ ਹੈ\n  ਯੋਗਤਾ ਦੁਆਰਾ ਅਤੇ ਉਹ ਮੁੰਬਈ ਵਿੱਚ ਬੁਟੀਕ ਇਨਵੈਸਟਮੈਂਟ ਬੈਂਕ ਚਲਾਉਂਦਾ ਹੈ.\n ਭਾਰਤੀ ਭਾਸ਼ਾਵਾਂ ਅਤੇ ਭਾਰਤੀ ਭਾਸ਼ਾ ਦੀ ਕੰਪਿ uting ਟਿੰਗ ਪ੍ਰਤੀ ਉਸਦਾ ਜਨੂੰਨ\nਉਸਨੂੰ ਸੀਐਸਸੀ ਕੋਲ. ਉਸ ਦੇ ਦ੍ਰਿੜ ਭਸ਼ਾ ਸੰਗਨਨ ਨੇ ਇੱਕ ਪੂਰਾ ਵਿਕਸਤ ਕੀਤਾ ਹੈ\nਹਿੰਦੀ ਵਿੱਚ Urder ਦਾ Dexin ਦਾ ਇੰਟਰਫੇਸ.\n ਸ਼੍ਰੀ ਅਰਜਨਲ ਨੇ ਲੈਕਸੀਕਲ ਸਰੋਤਾਂ ਦੇ ਵਿਕਾਸ ਦੀ ਮਸ਼ਵਰਾ ਕੀਤਾ ਹੈ ਅਤੇ\nਸਹਾਇਤਾ ਕਰਨ ਵਾਲੇ ਮਸ਼ੀਨ ਅਨੁਵਾਦ ਲਈ ਮਨੁੱਖੀ ਸਹਾਇਤਾ. ਅਸੀਂ ਮੰਨਣਾ ਚਾਹੁੰਦੇ ਹਾਂ\n ਸਾਡੇ ਉਦਯਾਨ ਪ੍ਰਾਜੈਕਟ ਦੇ ਵਿਕਾਸ ਵਿੱਚ ਉਸਦੀ ਭੂਮਿਕਾ. ਉਹ ਸਹਿਮਤ ਹੋ ਗਿਆ ਹੈ\n ਅਨੁਵਾਦ ਅਤੇ ਇੰਜੀਨੀਅਰਿੰਗ ਵਿਚ ਤਕਨੀਕੀ ਕਿਤਾਬਾਂ 'ਤੇ ਪੋਸਟ-ਸੰਪਾਦਿਤ ਕੰਮ ਕਰੋ.",
      "basicModal2": "ਅਰਦਾਆਲਾ ਪਬਲੀਸ਼ਰ",
      "category": "ਪੜਤਾਲ",
      "collaborators": "ਵਿਦਿਆਰਥੀ",
      "collaborators1": "ਸੰਬੰਧਿਤ ਪ੍ਰਕਾਸ਼ਕ",
      "contact": "ਸਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੋ",
      "decile": "ਰੁਕੀਰ",
      "donation": "ਦਾਨ",
      "goals": "ਉਦੀਨ - ਅਨੁਵਾਦ ਵਰਕਬੈਂਚ",
      "inner": "ਸਾਡੀ ਨਜ਼ਰ",
      "paper-authors1": "ਕ੍ਰਿਸ਼ਨਟੇਟੇਟੇਜਾ ਹੋਲੈਮੀਸਟੀ, ਦੁਰਗਾ ਸਿਵਸਬ੍ਰਮਾਨੀਅਨ ਗਣੇਸ਼ ਰਾਮਕ੍ਰਿਸ਼ਨਨ, ਹੰਸਬਰ ਥਾਈਅਰ",
      "paper-authors10": "ਸ਼ਤੀਚੂ ਠਾਕੋਰ, ਸਿਮਨੀ ਸ਼ਾਹ, ਗਣੇਸ਼ ਰਾਮਕ੍ਰਿਸ਼ਨ, ਅਮਿਤਾਭਾ ਸਨਿਆਲ",
      "paper-authors11": "ਰੋਹਿਤ ਸੈਲੂਜਾ, ਦੇਵਤਾ ਚੌਧਰੀ, ਗਣੇਸ਼ ਰਾਮਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਮਾਰਕ ਕਾਰਮੇਨ",
      "paper-authors12": "ਰੋਹਿਤ ਸੈਲੂਜਾ, ਦਾਵਰੇਜ ਅਡਿਗਾ, ਗਣੇਸ਼ ਰਾਮਕ੍ਰਿਸ਼ਨਨ, ਪਤਰ ਚੌਧਰੀ ਅਤੇ ਮਾਰਕ ਕਾਰਮਨ",
      "paper-authors13": "ਰੋਹਿਤ ਸੈਲੂਜਾ, ਦੇਵਤਾ ਚੌਧਰੀ, ਗਣੇਸ਼ ਰਾਮਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਮਾਰਕ ਕਾਰਮੇਨ",
      "paper-authors14": "ਪੰਕਜ ਸਿੰਘ, ਅਸ਼ੀਸ਼ ਕੁਲਕਰਨੀ, ਹੰਤਸ਼ੂ ਓਹਥਾ, ਵਿਸ਼ਵਾਜੀ ਕਿ ਕੁਮਾਰ, ਗਣੇਸ਼ ਰਾਮਕ੍ਰਿਸ਼ਨਨ",
      "paper-authors15": "ਰਾਮਕ੍ਰਿਸ਼ਨ ਬੇਰੀ, ਹਹਿਘੀ ਅਈਅਰ, ਗਣੇਸ਼ ਰਾਮਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਜੈਫ ਬਿਲੀਜ਼",
      "paper-authors16": "ਕੁਮਾਰ, ਵੀ., ਕੁਲਦਾਰਨੀ, ਏ, ਸਿੰਘ, ਸਿੰਘ, ਰਾਮਕ੍ਰਿਸ਼ਨਨ, ਜੀ., ਅਤੇ ਅਰਨਾਲ, ਜੀ.",
      "paper-authors17": "ਸੰਕੈਂਸ਼ਨ ਸਾਨੂ",
      "paper-authors2": "ਈਸ਼ਾਨ ਤਰੁਣੇ, ਸੁਸ਼ੀਲ ਸ਼ੋਾਲੀਆ, ਵਿਸ਼ਵਾਜੀ ਕੁਮਾਰ, ਗਣੇਸ਼ ਰਾਮਕ੍ਰਿਸ਼ਨਨ, ਪ੍ਰੀਥੀ ਜੋੋਥਿ",
      "paper-authors3": "ਵਾਯੂਰ ਵਾਰੀਲਾਨੀ, ਮਯੂਰ ਵਾਰੀਨੀਨੀ, ਰਾਕੇਸ਼ ਪ੍ਰਸਾਰਨ ਅਖਾੜੀ, ਵਾਰਡ ਭਟਨਗਰ, ਜੈਅਕ੍ਰਕਸ਼ ਅਕੁਲੁਲਾ, ਪਨੇਸ਼ ਰਾਮਕ੍ਰਿਸ਼ਨਨ, ਜਰਸ਼ ਰਾਮਕ੍ਰਿਸ਼ਨਨ",
      "paper-authors4": "ਰੋਹਿਤ ਸੈਲੂਜਾ, ਅਯੂਸ਼ ਮਹੇਸ਼ਵਰੀ, ਗੈਨੇਸ਼ ਰਾਮਕ੍ਰਿਸ਼ਨਨ, ਪਰਾਗ ਚੌਧਰੀ ਅਤੇ ਮਾਰਕ ਕਾਰਮੇਨ",
      "paper-authors5": "ਪੰਕਜ ਸਿੰਘ, ਭਾਵਯਾ ਪਵਾਰਸਨਨ, ਗਣੇਸ਼ ਰਾਮਕ੍ਰਿਸ਼ਨਨ, ਪਰਾਗ ਚੌਧਰੀ ਅਤੇ ਮਾਰਕ ਕਾਰਮੇਨ",
      "paper-authors6": "ਅਸ਼੍ਹ੍ਹਾ ਕੈਸ਼ਹਲ, ਹੰਸਬਰ ਦੇ ਅਨੁਰਾਗ ਸਾਹਿਓ, ਖਸ਼ਰਵ ਡਾਕਟਰ, ਨਰਸਿਮਹਾ ਰਾਜੂ, ਗਣੇਸ਼ ਰਾਮਕ੍ਰਿਸ਼ਨ",
      "paper-authors7": "ਰੋਹਿਤ ਸੈਲੂਜਾ, ਮਯੁਰ ਪੰਜਾਬੀ, ਮਾਰਕ ਕੈਰਮਾਰਿਸ਼ਨਨ ਅਤੇ ਪਰਾਗ ਚੌਧਰੀ",
      "paper-authors8": "ਦਹਾਰਾ ਅਦੀਗਾ, ਰੋਹਿਤ ਸੈਲੁਜਾ, ਵੈਭਵ ਗ੍ਰਾਸਵਾਲ, ਪਰਾਗੁਰੀ, ਕੇਮਾਸੁਬਰਾਮੀਨੀਅਨ ਅਤੇ ਮਾਲਰ ਕੁਲਕਾਰਨੀ",
      "paper-authors9": "ਪੰਕਜ ਜੋਸ਼ੀ, ਦਿਗਵਿਜੇਜਿੰਘ ਗੌਤਮ, ਗਣੇਸ਼ ਰਾਮਕ੍ਰਿਸ਼ਨਨ ਅਤੇ ਪ੍ਰੀਤਾ ਜੋੋਥਿ",
      "paper-conference1": "ਨਕਲੀ ਇੰਟੈਲੀਜੈਂਸ 'ਤੇ 35 ਵੀਂ ਕਾਨਫਰੰਸ ਦੀ ਕਾਰਵਾਈ ਵਿਚ (ਏਏਏਆਈ 2021).",
      "paper-conference10": "ਨਕਲੀ ਬੁੱਧੀ (ਆਈਏ -1 18) 'ਤੇ 32 ਵਾਂ ਅਆਈ ਕਾਨਫਰੰਸ (ਆਈਏ -1), ਨਿ Or ਓਰਲੀਨਜ਼, ਲੂਸੀਆਨਾ, ਯੂਐਸਏ ਦੀ ਕਾਰਵਾਈ ਵਿਚ",
      "paper-conference11": "ਦਸਤਾਵੇਜ਼ ਵਿਸ਼ਲੇਸ਼ਣ ਅਤੇ ਮਾਨਤਾ (ਆਈ.ਸੀ.ਆਰ.ਆਰ.) 2017, ਕਿਯੋਟੋ 'ਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨਫਰੰਸ.",
      "paper-conference12": "ਖੁੱਲੀ ਸੇਵਾਵਾਂ ਅਤੇ ਸੰਦਾਂ ਦੇ ਵਿਸ਼ਲੇਸ਼ਣ (ਆਈਸੀਡੀਆਰ- osto) 2017, ਕਿਓਤੋ, ਜਪਾਨ ਲਈ ਸ਼ੁਰੂਆਤੀ ਸੇਵਾਵਾਂ ਅਤੇ ਸਾਧਨਾਂ 'ਤੇ ਅੰਤਰਰਾਸ਼ਟਰੀ ਵਰਕਸ਼ਾਪ.",
      "paper-conference13": "ਕੰਪਿ uting ਟਿੰਗ (ਰਾਈਸਸੀ) 2017 (ਸਭ ਤੋਂ ਪ੍ਰਸੰਸਾਵਾਰ ਪੋਸਟਰ ਪ੍ਰਸਤੁਤੀ ਅਵਾਰਡ), ਆਈਆਈਟੀ-ਬੰਬੇ, ਭਾਰਤ.",
      "paper-conference14": "ਗਿਆਨ ਖੋਜ ਅਤੇ ਡੇਟਾ ਮਾਈਨਿੰਗ 'ਤੇ 20 ਵੀਂ ਪੈਸੀਫਿਕ ਕਾਨਫਰੰਸ ਦੀ ਕਾਰਵਾਈ ਵਿਚ",
      "paper-conference15": "ਕੰਪਿ comp ਟੇਸ਼ਨਲ ਭਾਸ਼ਾਈਵਾਦ (ACL), ਬੀਜਿੰਗ, ਚੀਨ, ਜੁਲਾਈ - 2015 ਲਈ ਐਸੋਸੀਏਸ਼ਨ ਦੀ ਸਾਲਾਨਾ ਮੀਟਿੰਗ ਦੀ ਕਾਰਵਾਈ ਵਿੱਚ",
      "paper-conference16": "ਗਿਆਨ ਦੇ ਕੈਪਚਰ 'ਤੇ 8 ਵੀਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨਫਰੰਸ ਦੀ ਕਾਰਵਾਈ ਵਿਚ. ਏਸੀਐਮ.",
      "paper-conference17": "#VALUE!",
      "paper-conference2": "ਕੰਪਿ comp ਟੇਸ਼ਨਲ ਭਾਸ਼ਾਈਵਾਦ (EAL 2021) ਲਈ ਐਸੋਸੀਏਸ਼ਨ ਦੇ ਯੂਰਪੀਅਨ ਅਧਿਆਇ ਦੀ 16 ਵਾਂ ਕਾਂਡ ਦੀ ਕਾਰਵਾਈ ਵਿੱਚ",
      "paper-conference3": "21 ਵੀਂ ਇੰਟਰਸਪਿਚ ਕਾਨਫਰੰਸ ਵਿੱਚ (ਇੰਟਰਸੋਚ 2020), ਸ਼ੰਘਾਈ, ਚੀਨ.",
      "paper-conference4": "ਦਸਤਾਵੇਜ਼ ਵਿਸ਼ਲੇਸ਼ਣ ਅਤੇ ਮਾਨਤਾ (ਆਈ.ਸੀ.ਈ.ਡੀ.ਏ. 2019) 'ਤੇ 15 ਵੇਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨਫਰੰਸ ਦੀ ਕਾਰਵਾਈ ਵਿੱਚ, ਸਿਡਨੀ, ਆਸਟਰੇਲੀਆ.",
      "paper-conference5": "ਖੁੱਲ੍ਹੀ ਸੇਵਾਵਾਂ ਵਾਲੀਆਂ ਸੇਵਾਵਾਂ ਅਤੇ ਸੰਦਾਂ ਵਾਲੇ ਸੰਦਾਂ 'ਤੇ ਖੁੱਲੀ ਸੇਵਾਵਾਂ ਅਤੇ ਦਸਤਾਵੇਜ਼ ਵਿਸ਼ਲੇਸ਼ਣ ਲਈ 15 ਵੀਂ ਕਨਫੌਕਸ਼ਨ ਲਈ ਦਸਤਾਵੇਜ਼ ਵਿਸ਼ਲੇਸ਼ਣ ਨਾਲ ਜੁੜੇ ਦਸਤਾਵੇਜ਼ ਵਿਸ਼ਲੇਸ਼ਣ ਨਾਲ ਜੁੜੇ ਦਸਤਾਵੇਜ਼ ਵਿਸ਼ਲੇਸ਼ਣ ਨਾਲ ਜੁੜੇ ਹੋਏ, ਦਸਤਾਵੇਜ਼ ਵਿਸ਼ਲੇਸ਼ਣ ਅਤੇ ਮਾਨਤਾ (ਆਈਸੀਡੀਆਈ 2010 2019), ਸਿਡਨੀ, ਆਸਟਰੇਲੀਆ.",
      "paper-conference6": "ਕੰਪਿ computer ਟਰ ਵਿਜ਼ਨ (ਵੇਏਸੀਵੀ), 2019, ਹਵਾਈ, ਯਾਕੂਈ, ਦੇ ਅਰਜ਼ੀਆਂ 'ਤੇ 7 ਵੀਂ ਆਈਈਈਈ ਵਿੰਟਰ ਕਾਨਫਰੰਸ' ਤੇ ਸਵੀਕਾਰ ਕੀਤਾ ਕਾਗਜ਼.",
      "paper-conference7": "ਦਸਤਾਵੇਜ਼ ਵਿਸ਼ਲੇਸ਼ਣ ਅਤੇ ਮਾਨਤਾ (ਆਈ.ਸੀ.ਈ.ਡੀ.ਏ. 2019) 'ਤੇ 15 ਵੇਂ ਅੰਤਰਰਾਸ਼ਟਰੀ ਕਾਨਫਰੰਸ ਦੀ ਕਾਰਵਾਈ ਵਿੱਚ, ਸਿਡਨੀ, ਆਸਟਰੇਲੀਆ.",
      "paper-conference8": "17 ਵੇਂ ਵਰਲਡ ਸੰਸਕ੍ਰਿਤ ਕਾਨਫਰੰਸ, ਵੈਨਕੂਵਰ, 2018 ਦੀ ਕਾਰਵਾਈ.",
      "paper-conference9": "21 ਵੀਂ ਇੰਟਰਸਪਿਚ ਕਾਨਫਰੰਸ (ਆਰਓਸਟਰਚ ਲਈ 2018) ਦੀ ਕਾਰਵਾਈ ਵਿਚ ਸ਼ੰਘਾਈ, ਚੀਨ.",
      "paper-title1": "ਸਲੋਪਿਸਟਰ: ਆਮੀਕਰਨ ਅਧਾਰਤ ਡੇਟਾ ਸਬਸੈੱਟ ਚੋਣ ਕੁਸ਼ਲ ਅਤੇ ਮਜ਼ਬੂਤ ​​ਸਿਖਲਾਈ ਲਈ",
      "paper-title10": "ਮਲਟੀਮੋਡਲ ਡੇਟਾਸੀਟਸ ਤੋਂ ਪ੍ਰੋਗਰਾਮਾਂ ਦੇ ਸੰਸਲੇਸ਼ਣ",
      "paper-title11": "ਐਰਰ ਡੈਕੈਕਸ਼ਨ ਅਤੇ ਐਰਡ ਓਸੀਆਰ ਦੇ lstms ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਐਰਰ ਡੈਕੈਕਸ਼ਨ ਅਤੇ ਸੁਧਾਰ",
      "paper-title12": "ਦਸਤਾਵੇਜ਼ ਖਾਸ ਅਸ਼ੁੱਧੀ ਦਾ ਪਤਾ ਲਗਾਉਣ ਲਈ ਇੱਕ framework ਾਂਚਾ ਅਤੇ ਸੰਵਾਦ ਓਸੀਆਰ ਵਿੱਚ ਸੁਧਾਰ",
      "paper-title13": "ਸੰਸਕ੍ਰਿਤ ਵਿੱਚ ਗਲਤੀ ਖੋਜ ਅਤੇ ਸੁਧਾਰ ਲਈ ਇੱਕ framework ਾਂਚਾ",
      "paper-title14": "ਨੇੜੇ ਦੇ ਪੈਟਰਨ ਸੈਟਾਂ ਨੂੰ ਮਾਈਨ ਕਰ ਕੇ ਕਰਾਸ-ਡੋਮੇਨ ਐਸਐਮਟੀ ਲਈ ਕੰਪੈਕਟ ਲੈਕਸਿਕਨ ਬਣਾਉਣਾ",
      "paper-title15": "ਸਬ-ਹੈਂਡਲ ਮਿਸ਼ਰਣਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦਿਆਂ ਮਲਟੀ-ਡੌਕੂਮੈਂਟ ਦੇ ਵਿਸ਼ਾ ਲੜੀ ਦਾ ਹਵਾਲਾ ਦੇਣ ਵਾਲਾ",
      "paper-title16": "ਤਕਨੀਕੀ ਦਸਤਾਵੇਜ਼ਾਂ ਲਈ ਮਨੁੱਖੀ ਅਨੁਵਾਦ ਪ੍ਰਣਾਲੀ ਦੀ ਸਹਾਇਤਾ ਨਾਲ ਸਹਾਇਤਾ ਪ੍ਰਣਾਲੀ.",
      "paper-title17": "ਇੰਗਲਿਸ਼ ਦਰਮਿਆਨੀ ਮਿੱਥ (ਦੂਜਾ ਸੰਸਕਰਣ)",
      "paper-title2": "ਪ੍ਰਭਾਵਸ਼ਾਲੀ ਬਹੁ-ਕਾਰਜ ਅਤੇ ਬਹੁ-ਭਾਸ਼ਾਈ ਮਾਡਲਿੰਗ ਲਈ ਮੈਟਾ-ਸਿਖਲਾਈ ਲਈ",
      "paper-title3": "ਘੱਟ ਸਰੋਤ ਆਡੀਓ-ਵਿਜ਼ੂਅਲ ਡੇਟਾ ਲਈ ਸੁਰਖੀ",
      "paper-title4": "ਓਸੀਆਰ ਓਸੀਆ-ਟੂ-ਇਨ: ਲਾਇਸੈਂਸ ਪਲੇਟਾਂ ਅਤੇ ਗਲੀ ਦੇ ਚਿੰਨ੍ਹ ਨੂੰ ਪੜ੍ਹਨ ਲਈ ਮਜਬੂਤ ਐਂਡ-ਐਂਡ ਸਿਸਟਮ",
      "paper-title5": "ਸਟ੍ਰੀਡੋਸਕਰਕੋਰੈਕਟ: ਚੋਟਿਕ ਭਾਰਤੀ ਗਲੀ ਵੀਡੀਓ ਵਿੱਚ ਇੱਕ ਇੰਟਰਐਕਟਿਵ ਫਰੇਮਵਰਕ",
      "paper-title6": "ਘੱਟ ਡਾਟਾ ਤੋਂ ਸਿੱਖਣਾ: ਡਾਇਵਰਸਫੀਲਡ ਉਪਸੈੱਟ ਚੋਣ ਅਤੇ ਚਿੱਤਰ ਵਰਗੀਕਰਣ ਕਾਰਜਾਂ ਵਿੱਚ ਕਿਰਿਆਸ਼ੀਲ ਸਿਖਲਾਈ",
      "paper-title7": "ਬਹੁਤ ਸਾਰੀਆਂ ਫਸਲਿਕ ਇੰਨ ਵਾਲੀਆਂ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਓਸੀਆਰ ਸੁਧਾਰਾਂ ਲਈ ਉਪ-ਵਰਡ ਏਮਬੈਡਿੰਗਜ਼",
      "paper-title8": "ਸੰਸਕ੍ਰਿਤ ਓਸੀਆਰ ਦੀਆਂ ਸੁਧਾਰਾਂ ਲਈ ਕਲਾਸੀਫਾਇਰ ਦੀ ਲਰਨਿੰਗ ਵਿੱਚ ਸੁਧਾਰ",
      "paper-title9": "ਮਲਟੀ-ਲੇਬਲ ਆਡੀਓ ਈਵੈਂਟ ਡਿਟੈਕਸ਼ਨ ਲਈ ਟਾਈਮ ਏਸਵੈਸ਼ਨ ਓਪਰੇਟਰ",
      "projects": "ਸਬੰਧਤ ਪ੍ਰਾਜੈਕਟ",
      "publications": "ਪ੍ਰਕਾਸ਼ਨ",
      "subscribe": "ਪੜਤਾਲ",
      "video-analytics-jigyasa": "ਮਾਲਟਾ",
      "video-analytics-videosummy": "ਅਕਸ਼ਰ ਐਂਥਿਨੀ"
    }
  },

  "sd": {
    "Label": "Sindhi",
    "translations": {
      "": "#VALUE!",
      "#collaborators": "تعاون ڪندڙ",
      "#contact": "رابطو",
      "#donation": "ڊانک",
      "#goals": "مقصد",
      "#home": "گهري",
      "#projects": "لاڳاپيل منصوبا",
      "#publications": "اشاعتون",
      "#subscribe": "انڪوائري",
      "#vision": "ڏسڻ",
      "Ayush Maheshwari": "ekal ساٿي ۽ پي ايڇ ڊي شاگرد، سي اي ايس، آئي ٽي بمبئي",
      "GaneshArnaal": "لساني ماهر ۽ هندستاني ٻولي جي ڪمپيوٽنگ ۾ هڪ پائنر",
      "PankajSingh": "ڊائريڪٽر، اي اين اي اي انوينشن ليبز",
      "Prof.Ganesh": "فمر جو پيفٽي: ڪمپيوٽر جي ضمانطال، هندستاني افتريم جو",
      "banner": "پروجيڪٽ يودا",
      "basicModal": "اسان سي ايس سي، بي اي بي شري گينش آرگنل سان ويجهي ڪم ڪري رهيا آهيون،\n 2013 کان هڪ لساني ماهر ماهر. هو چارٽرڊ اڪائونٽنٽ آهي\n  قابليت ذريعي ۽ هو ممبئي ۾ هڪ بوڪ سيڙپڪاري بينڪ هلائي ٿو.\n هندستاني ٻولين ۽ هندستاني ٻولي جي حساب سان سندس جوش\nهو سي ايس سي ڏانهن. هن جي فرم ڀنگ بيشا سان گڏ هڪ مڪمل ترقي ڪئي آهي\nکليل آفيس لاء يوزر انٽرفيس ۾ انٽرنيٽ.\n شري آرگنل ليڪسيڪل وسيلن جي ترقي کي اجاگر ڪيو آهي ۽\nمشيني ترجمي جي حمايت لاء انساني امداد. اسان مڃڻ چاهيندا\n اسان جي يودا پروجيڪٽ جي ترقي ۾ هن جو ڪردار. هن تي اتفاق ڪيو آهي\n ترجمي ۾ ترجمو ۽ پوسٽ ٽريڊنگ جو ڪم ڪارٽنگ تي ڪم ڪريو.",
      "basicModal2": "ارنل پبلشرز",
      "category": "انڪوائري",
      "collaborators": "جاهارو",
      "collaborators1": "پبلشرز",
      "contact": "اسان سان رابطو ڪريو",
      "decile": "ريمو",
      "donation": "ڊانک",
      "goals": "يوداان - ترجمي جو ڪم",
      "inner": "اسان جون نظريا",
      "paper-authors1": "ڪرشنيٽجاجا ڪيملٽيٽي، ڊاگا سيوباسمان، گنيش رمارشين، رامب آئي ايئر",
      "paper-authors10": "شانتوا ٿنڀو، سائمن شاهه رامين راعقان، اميتا سانال",
      "paper-authors11": "روهٿ سائوجا، دياججو ايڊگيا، پيرگ چاڊري، گنيش راعقانين ۽ مارڪ ڪارمين",
      "paper-authors12": "روهٿ سورتجا، ديواجا ايڊميدا، گنيش رامارشين، پيرگ چاڊڊوري ۽ مارڪ ڪارمين",
      "paper-authors13": "روهٿ سائوجا، دياججو ايڊگيا، پيرگ چاڊري، گنيش راعقانين ۽ مارڪ ڪارمين",
      "paper-authors14": "پنوج سنگ، ايشش ڪولشين، هزشسوه، وششسو، وشفواٽ ڪوار، گنيش رمخين",
      "paper-authors15": "رامڪشينا بيري، رنيبي آئي، گنيش رمخينان ۽ جيف بليس",
      "paper-authors16": "ڪمار، وي. ڪيولسني، اي، سنگت،.",
      "paper-authors17": "خوڪني سان",
      "paper-authors2": "اسنان تاخين، سشيل خشڪيا، وشاجرا ڪام، گنيش رمخينين، پريهي جيوتائي",
      "paper-authors3": "وهنگھريل ڪونده، ارغاهار قصرھھ وہرخان، گیادري بتنگ ادارن، گنيجر جترت، گونسلر جستجو، گونسلار جزوي حضا، گزارس ڳوڙها جستا سازي ۽ اڃا تائين جستجو",
      "paper-authors4": "rohit سائوجا، ايوش مائيشري، گنيش رمڪرين، پيرگ چاڊڊوري ۽ مارڪ ڪارمين",
      "paper-authors5": "پنوج سنگ، بيوروا پاور، گنيٽ سائوشا، گنيش رمخينان، پيرگ چاڊاڊوري ۽ مارڪ ڪارمين",
      "paper-authors6": "وشال ڪشعل، رشوت، اينگراگ سائو، ڪوشراوف، ناسشيما راجو، گنيش رجوم",
      "paper-authors7": "روهٿ سائوجا، ميئر پنجابي، مارڪ ڪارمين، گنيش رايا ۽ پير جي صدري",
      "paper-authors8": "معطلي عيدا، روهٿ ساروجا، وحشي ااده، زنهري راه ماتدرا ۽ مالشره، K. راسگار",
      "paper-authors9": "پنجو جوشي، گيجيگي شوٽا گنيش، گنيش رمخين ۽ اڳڀرائي جيوت",
      "paper-conference1": "مصنوعي ذهانت تي 35 هين اي اي اي اي ڪانفرنس جي ڪارروائي ۾ (AAAI 2021).",
      "paper-conference10": "مصنوعي انٽيليجنس (AAIA-18)، نيو اورلينس، لوزيانا، لوزيانا، يو ايس اي",
      "paper-conference11": "دستاويزن تجزيو ۽ تسليم (ICDAR) 2017، ڪوٽو، جاپان، جاپان.",
      "paper-conference12": "1SST انٽرنيشنل ورڪشاپ ۽ اوپن ورڪشاپز تي اوپن ورڪشاپس (ICDAR- OST) 2017، KYOTO، جاپان، جاپان.",
      "paper-conference13": "تحقيق ۽ جدت سمپوزم ۾ تحقيق (RSCC) 2017 (تمام گهڻي مشهوري واري پيليٽيس، انڊيا.",
      "paper-conference14": "20 هين پئسفڪ ايشيا جي ڪانفرنس ۾ ان جي ڳولا ۽ ڊيٽا جي کنڊ (PA PADD) 2016 جي ڪارروائي ۾",
      "paper-conference15": "سنگتشنل لسانيات جي سالميت، بيجنگ، بينجنگ، جولاء 2015 - 2015 تي اگسي اجلاس ۾",
      "paper-conference16": "علم جي گرفتاري تي اٺين انٽرنيشنل ڪانفرنس ۾ (ص 33). اي سي ايم.",
      "paper-conference17": "#VALUE!",
      "paper-conference2": "ڪمپيوري لسانيات جي يورپ جي سرحد جي سرحدي لسانيات جي 16",
      "paper-conference3": "21 هين انشپگي ڪانفرنس ۾ (انتيپچ 2020)، شگٽي، چين.",
      "paper-conference4": "دستاويز تجزيو تي 15 هين انٽرنيشنل ڪانفرنس ۾ (ICDAR 2019)، سڊني، آسٽريليا.",
      "paper-conference5": "دستاويزن تجزيو ۽ دستاويزن تي اوپن سروسز تي 2 انٽرنيشنل ورڪشاپز تي، دستاويزن جي تجزين تي، دستاويز تجزيو ۽ سڃاڻپ تي 15 هين انٽرنيشنل ڪانفرنس ۾ شامل آهن",
      "paper-conference6": "ڪمپيوٽر ويزن جي ايپليڪيشنن تي 7 هين شي آئي اي سي اي سي تي سروي \"، 2017، هوائي، جبوري، آمريڪا.",
      "paper-conference7": "دستاويز تجزيو تي 15 هين انٽرنيشنل ڪانفرنس ۾ (ICDAR 2019)، سڊني، آسٽريليا.",
      "paper-conference8": "17 هين ورلڊ سنسڪرت ڪانفرنس، وانڪوور، 2018.",
      "paper-conference9": "21ST INTSTPASPON CONDNONON \"2018 جي ​​ڪارروائي (شنگھائي، چين.",
      "paper-title1": "glister: عام ڪرڻ ۽ مضبوط سکيا لاء عام طور تي ڊيٽا سبسٽ چونڊ چونڊ",
      "paper-title10": "گھڻن ڳالهين واري ڊيٽا مان پروگرامن جو مجموعو",
      "paper-title11": "ايل سي آر کي استعمال ڪندي او سي آر کي استعمال ڪندي غلطي ۽ اصلاح",
      "paper-title12": "دستاويزن مخصوص غلطي جي نشاندهي لاء مخصوص غلطي جي نشاندهي ۽ اصلاح لاء هڪ فريم ورڪ",
      "paper-title13": "سنسڪرت ۾ غلطي جي نشاندهي ۽ درستگي جي ڳولا لاء هڪ فريم ورڪ",
      "paper-title14": "عمارت جي ويجهڙائي واري نمونن جي ويجهو کان کریل ليسيڪس ايس ايم ايس ايس ايم ايس ايس ايم ايس ايم ايس ايس ايس ايس ايم ايس ايس ايس ايم",
      "paper-title15": "سبوڊولر مرکب استعمال ڪندي ملائي دستاويزن جي اشارن کي مختصر ڪرڻ جو خلاصو",
      "paper-title16": "هڪ مشين فني دستاويزن لاء انساني ترجمي نظام جي مدد ڪئي.",
      "paper-title17": "انگريزي وچولي ميٿ (ٻي ايڊيشن)",
      "paper-title2": "ميٽا-سکيا لاء موثر گھمڻ لاء ۽ گهڻن مشترڪ ماڊلنگ لاء",
      "paper-title3": "گهٽ وسيلا آڊيو-بصري ڊيٽا لاء ڪيپشن جي ترتيب",
      "paper-title4": "او سي آر تي او آر آر آن: رائيٽ پلانٽ لائسنس پلانٽ ۽ گهٽي جا نشان پڙهڻ لاء مضبوط طور تي نظام",
      "paper-title5": "اسٽريٽڪوڪورڪ: افراتفري انڊين اسٽريٽ ويڊيوز ۾ هڪ انٽرويواتي فريم ورڪ فروڪرز",
      "paper-title6": "گهٽ ڊيٽا کان سکڻ: تصويري سبسيٽنگ چونڊ ۽ فعال سکيا واري ڪم ۾ فعال سکيا",
      "paper-title7": "سب-لفظ اي سي آر جي سڌاري لاء او سي آر جي اصلاحن لاء",
      "paper-title8": "سنسڪرٽ او سي آر جي اصلاحن جي سکيا جي سکيا بهتر ڪرڻ بهتر آهي",
      "paper-title9": "ملٽي ليبل آڊيو واقعي جي ڳولا لاء ٽائيم مجموعي آپريٽر",
      "projects": "لاڳاپيل منصوبا",
      "publications": "اشاعتون",
      "subscribe": "انڪوائري",
      "video-analytics-jigyasa": "مالٽا",
      "video-analytics-videosummy": "محافظ انيسشيني"
    }
  },
  "ta": {
    "Label": "Tamil",
    "translations": {
      "": "#VALUE!",
      "#collaborators": "ஒத்துழைப்பாளர்கள்.",
      "#contact": "தொடர்பு",
      "#donation": "நன்கொடை",
      "#goals": "இலக்குகள்",
      "#home": "வீடு",
      "#projects": "தொடர்புடைய திட்டங்கள்",
      "#publications": "வெளியீடுகள்",
      "#subscribe": "விசாரணை",
      "#vision": "பார்வை",
      "Ayush Maheshwari": "ஏகல் சக & பி.டி. மாணவர், சிஎஸ்எஸ், ஐஐடி பம்பாய்",
      "GaneshArnaal": "மொழியியல் நிபுணர் மற்றும் இந்திய மொழி கம்ப்யூட்டிங் ஒரு முன்னோடி",
      "PankajSingh": "இயக்குனர், கண்டுபிடிப்பு ஆய்வுகள் afify",
      "Prof.Ganesh": "பேராசிரியர், கணினி அறிவியல் மற்றும் பொறியியல் துறை, இந்திய தொழில்நுட்ப நிறுவனம் பாம்பே,",
      "banner": "திட்டம் UDAAN.",
      "basicModal": "சி.எஸ்.சி.யில், ஐஐடி-பி ஸ்ரீ கணேஷ் ஆர்னாலுடன் நெருக்கமாக வேலை செய்து கொண்டிருக்கிறோம்,\n 2013 ஆம் ஆண்டு முதல் ஒரு மொழியியல் நிபுணர். அவர் ஒரு பட்டய கணக்காளர் ஆவார்\n  தகுதி மூலம் அவர் மும்பையில் ஒரு பூட்டிக் முதலீட்டு வங்கி இயங்கும்.\n இந்திய மொழிகளுக்கும் இந்திய மொழி கம்ப்யூட்டருக்கும் அவரது விருப்பம் கொண்டுவரப்பட்டது\nஅவரை CSC க்கு. அவரது உறுதியான பாரத் பாஷா சங்கானன் ஒரு முழுமையான அபிவிருத்தி செய்துள்ளார்\nதிறந்த அலுவலகத்திற்கு ஹிந்தி மொழியில் பயனர் இடைமுகம்.\n ஸ்ரீ அர்னாலல் லெக்ஸிகல் வளங்களின் வளர்ச்சியை ஆதரித்துள்ளது\nஇயந்திர மொழிபெயர்ப்பு ஆதரவு மனித உதவி. நாம் ஒப்புக்கொள்ள விரும்புகிறோம்\n எங்கள் UDAAN திட்டத்தின் வளர்ச்சியில் அவரது பங்கு. அவர் ஒப்புக்கொண்டார்\n பொறியியல் தொழில்நுட்ப புத்தகங்களில் மொழிபெயர்ப்பு மற்றும் பிந்தைய தொகுப்பை எடுத்துக் கொள்ளுங்கள்.",
      "basicModal2": "ஆர்னல் வெளியீட்டாளர்கள்",
      "category": "விசாரணை",
      "collaborators": "மாணவர்கள்",
      "collaborators1": "தொடர்புடைய வெளியீட்டாளர்கள்",
      "contact": "எங்களை தொடர்பு கொள்ள",
      "decile": "Rudder.",
      "donation": "நன்கொடை",
      "goals": "Udaan - மொழிபெயர்ப்பு பணியிட",
      "inner": "எமது நோக்கம்",
      "paper-authors1": "கிருஷ்ணேஜா கில்லாம்செட்டி, துர்கா சிவசுப்ரமணன், கணேஷ் ராமகிருஷ்ணன், ரிஷாப் ஐயர்",
      "paper-authors10": "சாந்தானு தாகூர், சிமோனி ஷா, கணேஷ் ராமகிருஷ்ணன், அமிதாபா சனிக்கிழமை",
      "paper-authors11": "Rohit Saluja, Devaraj Adiga, Parag Chaudhuri, கணேஷ் ராமகிருஷ்ணன் மற்றும் மார்க் கார்மன்",
      "paper-authors12": "Rohat Saluja, Devaraj Adiga, கணேஷ் ராமகிருஷ்ணன், பாராக் சௌத்ரி மற்றும் மார்க் கார்மன்",
      "paper-authors13": "Rohit Saluja, Devaraj Adiga, Parag Chaudhuri, கணேஷ் ராமகிருஷ்ணன் மற்றும் மார்க் கார்மன்",
      "paper-authors14": "Pankaj Singh, Ashish Kulkarni, Imanshu Ojha, Vishwajeet Kumar, Ganesh Ramakrishnan",
      "paper-authors15": "ராமகிருஷ்ணா பேய்ரி, ரிஷாப் ஐயர், கணேஷ் ராமகிருஷ்ணன் மற்றும் ஜெஃப் பில்ம்ஸ்",
      "paper-authors16": "குமார், வி., குல்கர்னி, ஏ., சிங், பி., ராமகிருஷ்ணன், ஜி, & ஆர்னல், ஜி.",
      "paper-authors17": "சாங்கன் சனுவே",
      "paper-authors2": "இஷான் தருணேஷ், சுஷில் கியாலியா, விஸ்வஜீட் குமார், கணேஷ் ராமகிருஷ்ணன், பிரீத்தி ஜோதியா",
      "paper-authors3": "Vighnesh Reddy Konda, Mayur Warialani, Rakesh Prasanth Achari, Varad Bhatnagar, Jayaprakash Akula, Ganesh Ramakrishnan, Pankaj Sing, Gholamrera Haffari மற்றும் Preethi Jyothi",
      "paper-authors4": "ரோஹித் சால்ஜா, அயூஷ் மகேஸ்வரி, கணேஷ் ராமகிருஷ்ணன், பாராக் சௌத்ரி மற்றும் மார்க் கார்மன்",
      "paper-authors5": "பங்கஜ் சிங், பாவ்யா பட்வா, ரோஹித் சாலுஜா, கணேஷ் ராமகிருஷ்ணன், பாராக் சௌத்ரி மற்றும் மார்க் கார்மன்",
      "paper-authors6": "விஷால் கௌஷல், ரிஷாப் ஐயர், அனுராக் சஹூ, கோஷ்ராவ் டாக்டர், நரசிம்ம ராஜு, கணேஷ் ராமகிருஷ்ணன்",
      "paper-authors7": "Rohit Saluja, Mayur Punjabi, Mark Carman, Ganesh Ramakrishnan and Parag Chaudhuri",
      "paper-authors8": "தேவராஜா அடிகா, ரோஹித் சாலுஜா, வைபவ் அக்வால், கணேஷ் ராமகிருஷ்ணன், பாராக் சௌத்ரி, கே. ராமசுப்ரமணியன் மற்றும் மலாஹர் குல்கர்னி",
      "paper-authors9": "Pankaj Joshi, Digvijaysingh Gautam, கணேஷ் ராமகிருஷ்ணன் மற்றும் பிரீதி ஜோதி",
      "paper-conference1": "செயற்கை நுண்ணறிவு மீது 35 வது ஏஏஏஏ மாநாட்டின் நடவடிக்கைகள் (AAAI 2021).",
      "paper-conference10": "செயற்கை நுண்ணறிவு (AAI-18), நியூ ஆர்லியன்ஸ், லூசியானா, அமெரிக்காவின் 32 வது ஏஏஏஏஏ மாநாட்டின் நடவடிக்கைகள்",
      "paper-conference11": "ஆவணம் பகுப்பாய்வு மற்றும் அங்கீகாரம் பற்றிய சர்வதேச மாநாடு (ICDAR) 2017, கியோட்டோ, ஜப்பான்.",
      "paper-conference12": "ஆவணப் பகுப்பாய்விற்கான திறந்த சேவைகள் மற்றும் கருவிகள் மீது 1st சர்வதேச பட்டறை (ICDAR- OST) 2017, கியோட்டோ, ஜப்பான்.",
      "paper-conference13": "கம்ப்யூட்டிங் (RISC) 2017 (RISC) இல் ஆராய்ச்சி மற்றும் கண்டுபிடிப்பு சிம்போசியம் (மிகவும் பாராட்டத்தக்க போஸ்டர் வழங்கல் விருது), ஐஐடி-பாம்பே, இந்தியா.",
      "paper-conference14": "அறிவு கண்டுபிடிப்பு மற்றும் தரவு சுரங்க (PAKDD) 20 வது பசிபிக் ஆசியா மாநாட்டின் நடவடிக்கைகள் (PAKDD) 2016",
      "paper-conference15": "கணக்கீட்டு மொழியியல் (ACL), பெய்ஜிங், சீனா, ஜூலை 2015 க்கான சங்கத்தின் வருடாந்தர கூட்டத்தின் நடவடிக்கைகளில்",
      "paper-conference16": "அறிவு பிடிப்பு மீது 8 வது சர்வதேச மாநாட்டின் நடவடிக்கைகள் (பக்கம் 33). Acm.",
      "paper-conference17": "#VALUE!",
      "paper-conference2": "கணக்கீட்டு மொழியியல் சங்கத்தின் ஐரோப்பிய அத்தியாயத்தின் 16 வது மாநாட்டின் நடவடிக்கைகளில் (EACL 2021)",
      "paper-conference3": "21 வது இன்டர்ஸ்பீச் மாநாட்டின் (Interspeech 2020), ஷாங்காய், சீனாவின் நடவடிக்கைகளில்.",
      "paper-conference4": "ஆவணம் பகுப்பாய்வு மற்றும் அங்கீகாரம் (ICDAR 2019), சிட்னி, ஆஸ்திரேலியாவில் 15 வது சர்வதேச மாநாட்டின் நடவடிக்கைகளில்.",
      "paper-conference5": "ஆவணப் பகுப்பாய்வுக்கான திறந்த சேவைகள் மற்றும் கருவிகள் பற்றிய 2 வது சர்வதேச பட்டறை நடவடிக்கைகளில், ஆவணம் பகுப்பாய்வு மற்றும் அங்கீகாரம் (ICDAR-OST 2019), சிட்னி, ஆஸ்திரேலியாவில் 15 வது சர்வதேச மாநாட்டில் தொடர்புடையது.",
      "paper-conference6": "கணினி விஷன் (WACV), 2019, ஹவாய், அமெரிக்கா பயன்பாடுகளில் 7 வது IEEE குளிர்கால மாநாட்டில் ஏற்றுக்கொள்ளப்பட்ட காகித.",
      "paper-conference7": "ஆவணம் பகுப்பாய்வு மற்றும் அங்கீகாரம் (ICDAR 2019), சிட்னி, ஆஸ்திரேலியாவில் 15 வது சர்வதேச மாநாட்டின் நடவடிக்கைகளில்.",
      "paper-conference8": "17 வது உலக சமஸ்கிருத மாநாடு, வான்கூவர், 2018 ஆகியவற்றின் நடவடிக்கைகள்.",
      "paper-conference9": "21 வது இன்டர்ஸ்பீச் மாநாட்டின் (Interspeech 2018), ஷாங்காய், சீனா ஆகியவற்றின் நடவடிக்கைகளில்.",
      "paper-title1": "க்ளஸ்டர்: பொதுமக்களாக அடிப்படையிலான தரவு துணைத் தேர்வு திறமையான மற்றும் வலுவான கற்றல்",
      "paper-title10": "மல்டிமோடல் தரவுத்தளங்களில் இருந்து நிரல்கள் தொகுப்பு",
      "paper-title11": "LSTMS ஐ பயன்படுத்தி IND OCR இல் பிழை கண்டறிதல் மற்றும் திருத்தங்கள்",
      "paper-title12": "இன்க் OCR இல் ஆவணத்தின் குறிப்பிட்ட பிழை கண்டறிதல் மற்றும் திருத்தங்களுக்கான ஒரு கட்டமைப்பை",
      "paper-title13": "சமஸ்கிருதத்தில் பிழை கண்டறிதல் மற்றும் திருத்தங்களுக்கு ஒரு கட்டமைப்பை",
      "paper-title14": "அருகிலுள்ள-உகந்த பேட்டர்ன் செட் சுரங்கத் தொடங்குவதன் மூலம் குறுக்கு-டொமைன் SMT க்கான குறுந்தகடு",
      "paper-title15": "Submodular கலவைகளைப் பயன்படுத்தி பல-ஆவண தலைப்பு hierarchies சுருக்கமாக",
      "paper-title16": "தொழில்நுட்ப ஆவணங்கள் ஒரு இயந்திரம் மனித மொழிபெயர்ப்பு அமைப்பு உதவியது.",
      "paper-title17": "ஆங்கிலம் நடுத்தர கட்டுக்கதை (2 வது பதிப்பு)",
      "paper-title2": "பயனுள்ள பல பணி மற்றும் பன்மொழி மாடலிங் மெட்டா கற்றல்",
      "paper-title3": "குறைந்த வள ஆடியோ காட்சி தரவுக்கான தலைப்பு சீரமைப்பு",
      "paper-title4": "OCR on-the-go: உரிமம் தகடுகள் மற்றும் தெரு அறிகுறிகள் வாசிப்பதற்கான வலுவான முடிவு-க்கு-இறுதி அமைப்புகள்",
      "paper-title5": "Streetocrcorrect: குழப்பமான இந்திய தெரு வீடியோக்களில் ஒரு ஊடாடும் கட்டமைப்பை பாம்பிக் திருத்தம்",
      "paper-title6": "குறைவான தரவுகளிலிருந்து கற்றல்: பட வகைப்படுத்தல் பணிகளில் பல்வகைப்படுத்தப்பட்ட துணை தேர்வு மற்றும் செயலில் கற்றல்",
      "paper-title7": "மிகவும் fusional incl மொழிகளில் OCR திருத்தங்களுக்கான துணை வார்த்தை உட்பொதித்தல்",
      "paper-title8": "Sanskrit Ocr திருத்தங்களுக்கான Classifiers இன் கற்கும் தன்மையை மேம்படுத்துதல்",
      "paper-title9": "பல லேபிள் ஆடியோ நிகழ்வு கண்டறிதலுக்கான நேர ஒருங்கிணைப்பு ஆபரேட்டர்கள்",
      "projects": "தொடர்புடைய திட்டங்கள்",
      "publications": "வெளியீடுகள்",
      "subscribe": "விசாரணை",
      "video-analytics-jigyasa": "மால்ட்டா",
      "video-analytics-videosummy": "அக்ஷார் அனேஷினி"
    }
  },
  "te": {
    "Label": "Telugu",
    "translations": {
      "": "#VALUE!",
      "#collaborators": "సహ రచయితలు",
      "#contact": "సంప్రదించండి",
      "#donation": "విరాళం",
      "#goals": "గోల్స్",
      "#home": "హోమ్",
      "#projects": "సంబంధిత ప్రాజెక్టులు",
      "#publications": "పబ్లికేషన్స్",
      "#subscribe": "విచారణ",
      "#vision": "దృష్టి",
      "Ayush Maheshwari": "ఎకల్ ఫెలో & PhD స్టూడెంట్, CSE, IIT బొంబాయి",
      "GaneshArnaal": "భాషా నిపుణుడు మరియు భారతీయ భాషా కంప్యూటింగ్లో ఒక మార్గదర్శకుడు",
      "PankajSingh": "దర్శకుడు, ఆవిష్కరణ ల్యాబ్స్",
      "Prof.Ganesh": "ప్రొఫెసర్, కంప్యూటర్ సైన్స్ అండ్ ఇంజనీరింగ్ డిపార్ట్మెంట్, ఇండియన్ ఇన్స్టిట్యూట్ ఆఫ్ టెక్నాలజీ బాంబే,",
      "banner": "ప్రాజెక్ట్ Udaan.",
      "basicModal": "మేము CSC వద్ద, IIT-B శ్రీ గణేష్ ఆర్నాల్తో కలిసి పనిచేయడం జరిగింది,\n 2013 నుండి ఒక భాషా నిపుణుడు. అతను చార్టర్డ్ అకౌంటెంట్\n  క్వాలిఫికేషన్ ద్వారా మరియు అతను ముంబైలో ఒక దుకాణం పెట్టుబడి బ్యాంకును నడుపుతాడు.\n భారతీయ భాషలు మరియు భారతీయ భాషా కంప్యూటింగ్ కోసం అతని అభిరుచి తెచ్చింది\nఅతనికి csc కు. అతని సంస్థ భారత్ భాషా సాంగనన్ పూర్తి అభివృద్ధి చెందింది\nఓపెన్ ఆఫీస్ కోసం హిందీలో యూజర్ ఇంటర్ఫేస్.\n శ్రీ అర్నాల్ లెక్సికల్ వనరుల అభివృద్ధిని మరియు విధ్వంసం చేశాడు\nయంత్ర అనువాదం మద్దతు మానవ సహాయం. మేము గుర్తించాలనుకుంటున్నాము\n మా Udaan ప్రాజెక్ట్ అభివృద్ధిలో అతని పాత్ర. అతను అంగీకరించాడు\n ఇంజనీరింగ్లో సాంకేతిక పుస్తకాలపై అనువాదం మరియు పోస్ట్-సవరించు పనిని తీసుకోండి.",
      "basicModal2": "ఆర్నాల్ పబ్లిషర్స్",
      "category": "విచారణ",
      "collaborators": "విద్యార్థులు",
      "collaborators1": "అసోసియేటెడ్ పబ్లిషర్స్",
      "contact": "మమ్మల్ని సంప్రదించండి",
      "decile": "Rodder.",
      "donation": "విరాళం",
      "goals": "Udaan - అనువాదం పనిబ్బం",
      "inner": "మా దృష్టి",
      "paper-authors1": "కృష్ణతజా కిల్లామేటి, దుర్గా శివసుభ్రమం, గణేష్ రామకృష్ణన్, రిషబ్ అయ్యర్",
      "paper-authors10": "శంతనూ తికోర్, సిమోనీ షా, గణేష్ రామకృష్ణన్, అమితాధా అన్నాల్",
      "paper-authors11": "రోహిత్ సాల్యూజా, దేవరాజ్ అటిగా, పారాగ్ ​​చౌదరి, గణేష్ రామకృష్ణన్ మరియు మార్క్ కార్మాన్",
      "paper-authors12": "రోహిత్ సాలూజా, దేవరాజ్ అడిగా, గణేష్ రామకృష్ణన్, పారాగ్ ​​చౌదూరి మరియు మార్క్ కార్మాన్",
      "paper-authors13": "రోహిత్ సాల్యూజా, దేవరాజ్ అటిగా, పారాగ్ ​​చౌదరి, గణేష్ రామకృష్ణన్ మరియు మార్క్ కార్మాన్",
      "paper-authors14": "పంకజ్ సింగ్, ఆశిష్ కుల్కార్ణి, హిమన్షూ ఓఝర్, విశాజత్ కుమార్, గణేష్ రామకృష్ణన్",
      "paper-authors15": "రామకృష్ణ కైరీ, రిషబ్ అయ్యర్, గణేష్ రామకృష్ణన్ అండ్ జెఫ్ బాల్స్",
      "paper-authors16": "కుమార్, వి., కుల్కర్ణి, ఎ., సింగ్, పి., రామకృష్ణన్, జి., & ఆర్నాల్, జి.",
      "paper-authors17": "శంకంత్ సంయు",
      "paper-authors2": "ఇషాన్ టారోష్, సుశీల్ ఖలియా, విశ్వాజెట్ కుమార్, గణేష్ రామకృష్ణన్, ప్రీతి జ్యోతి",
      "paper-authors3": "Vighnesh రెడ్డి కోండా, మయూర్ వార్లిలానీ, రాకేష్ ప్రసాధ్ ఆచారి, వరాద్ భట్నగర్, జయప్రకాశ్ అకిలా, గణేష్ రామకృష్ణన్, పంకజ్ సింగ్, ఘోమ్రేజా హఫ్ఫరి మరియు ప్రీతి జ్యోతి",
      "paper-authors4": "రోహిత్ సాలూజా, ఆయుష్ మహేశ్వరి, గణేష్ రామకృష్ణన్, పారాగ్ ​​చౌదరి మరియు మార్క్ కార్మాన్",
      "paper-authors5": "పంకజ్ సింగ్, భావా పాప్వా, రోహిత్ సాలూజా, గణేష్ రామకృష్ణన్, పారాగ్ ​​చౌదరి మరియు మార్క్ కార్మాన్",
      "paper-authors6": "విశాల్ కౌశల్, రిషబ్ అయ్యర్, అనురాగ్ సాహూ, ఖోష్రావ్ డాక్టర్, నరసింహ రాజు, గణేష్ రామకృష్ణన్",
      "paper-authors7": "రోహిత్ సాల్జా, మయూర్ పంజాబీ, మార్క్ కార్మాన్, గణేష్ రామకృష్ణన్ మరియు పారాగ్ ​​చౌదరి",
      "paper-authors8": "దేవరాజా అడిగా, రోహిత్ సాలూజా, వైభవ్ అగర్వాల్, గణేష్ రామకృష్ణన్, పారాగ్ ​​చౌదరి, K. రామసుబ్రామణి మరియు మల్హర్ కుల్కర్ణి",
      "paper-authors9": "పంకజ్ జోషి, డిగ్విజయ్సింగ్ గౌతమ్, గణేష్ రామకృష్ణన్ మరియు ప్రీతి జ్యోతి",
      "paper-conference1": "కృత్రిమ మేధస్సు (AAAI 2021) పై 35 వ AAAI కాన్ఫరెన్స్ యొక్క ప్రొసీడింగ్స్లో.",
      "paper-conference10": "కృత్రిమ మేధస్సు (AAAI-18), న్యూ ఓర్లీన్స్, లూసియానా, USA పై 32ND AAAI కాన్ఫరెన్స్ యొక్క ప్రొసీడింగ్స్",
      "paper-conference11": "డాక్యుమెంట్ విశ్లేషణ మరియు గుర్తింపు (ICDAR) లో అంతర్జాతీయ సమావేశం 2017, క్యోటో, జపాన్.",
      "paper-conference12": "పత్రం విశ్లేషణ (ICDAR- OST) కోసం ఓపెన్ సేవలు మరియు ఉపకరణాలపై 1 వ అంతర్జాతీయ వర్క్షాప్ 2017, క్యోటో, జపాన్.",
      "paper-conference13": "రీసెర్చ్ అండ్ ఇన్నోవేషన్ సింపోజియం కంప్యూటింగ్ (RISC) 2017 (అత్యంత మెచ్చుకోవడం పోస్టర్ ప్రదర్శన పురస్కారం), ఐఐటి-బాంబే, భారతదేశం.",
      "paper-conference14": "జ్ఞానం డిస్కవరీ మరియు డేటా మైనింగ్ (Pakdd) 2016 న 20 వ పసిఫిక్ ఆసియా కాన్ఫరెన్స్ యొక్క ప్రొసీడింగ్స్",
      "paper-conference15": "గణన భాషాశాస్త్రం (ACL), బీజింగ్, చైనా, జూలై - 2015 కోసం అసోసియేషన్ యొక్క వార్షిక సమావేశం యొక్క ప్రొసీడింగ్స్",
      "paper-conference16": "విజ్ఞాన సంగ్రహంపై 8 వ ఇంటర్నేషనల్ కాన్ఫరెన్స్ యొక్క ప్రొసీడింగ్స్లో (పేజి 33). ACM.",
      "paper-conference17": "#VALUE!",
      "paper-conference2": "కంప్యూటేషనల్ లింగ్విస్టిక్స్ (EACL 2021) అసోసియేషన్ యొక్క యూరోపియన్ అధ్యాయం యొక్క 16 వ కాన్ఫరెన్స్ యొక్క ప్రొసీడింగ్స్",
      "paper-conference3": "21 వ ఇంటర్న్షచ్ కాన్ఫరెన్స్ (ఇంటర్స్ప్రెష్ 2020) యొక్క ప్రొసీడింగ్స్, షాంఘై, చైనా.",
      "paper-conference4": "పత్రం విశ్లేషణ మరియు గుర్తింపు (ICDAR 2019), సిడ్నీ, ఆస్ట్రేలియాపై 15 వ ఇంటర్నేషనల్ కాన్ఫరెన్స్ యొక్క ప్రొసీడింగ్స్లో.",
      "paper-conference5": "డాక్యుమెంట్ విశ్లేషణ మరియు గుర్తింపు (ICDAR-OST 2019), సిడ్నీ, ఆస్ట్రేలియాపై 15 వ అంతర్జాతీయ సమావేశానికి సంబంధించిన డాక్యుమెంట్ విశ్లేషణ కోసం 2 వ అంతర్జాతీయ వర్క్షాప్ యొక్క ప్రొసీడింగ్స్లో.",
      "paper-conference6": "కంప్యూటర్ విజన్ (WACV), 2019, హవాయి, USA అనువర్తనాలపై 7 వ IEEE వింటర్ కాన్ఫరెన్స్లో ఆమోదించబడిన కాగితం.",
      "paper-conference7": "పత్రం విశ్లేషణ మరియు గుర్తింపు (ICDAR 2019), సిడ్నీ, ఆస్ట్రేలియాపై 15 వ ఇంటర్నేషనల్ కాన్ఫరెన్స్ యొక్క ప్రొసీడింగ్స్లో.",
      "paper-conference8": "17 వ ప్రపంచ సంస్కృత కాన్ఫరెన్స్, వాంకోవర్, 2018 ప్రొసీడింగ్స్.",
      "paper-conference9": "21 వ ఇంటర్న్షచ్ కాన్ఫరెన్స్ (ఇంటర్ స్పేస్ స్పీచ్ 2018) యొక్క ప్రొసీడింగ్స్, షాంఘై, చైనా.",
      "paper-title1": "ఫ్లైస్టర్: సమర్థవంతమైన మరియు బలమైన అభ్యాస కోసం సాధారణీకరణ ఆధారిత డేటా ఉపసమితి ఎంపిక",
      "paper-title10": "మల్టీమోడాల్ డేటాసెట్ల నుండి కార్యక్రమాల సంశ్లేషణ",
      "paper-title11": "Lstms ఉపయోగించి ఇండిక్ OCR లో లోపం గుర్తింపు మరియు దిద్దుబాట్లు",
      "paper-title12": "పత్రం నిర్దిష్ట లోపం గుర్తింపు మరియు ఇండిక్ OCR లో దిద్దుబాట్లకు ఒక ఫ్రేమ్",
      "paper-title13": "సంస్కృతంలో లోపం గుర్తింపు మరియు దిద్దుబాట్లకు ఒక ఫ్రేమ్",
      "paper-title14": "క్రాస్ డొమైన్ కోసం కాంపాక్ట్ Lexicons",
      "paper-title15": "Sobodyular మిశ్రమాలను ఉపయోగించి బహుళ-డాక్యుమెంట్ టాపిక్ హెరార్చీస్ను సంగ్రహించడం",
      "paper-title16": "సాంకేతిక పత్రాల కోసం ఒక యంత్రం మానవ అనువాద వ్యవస్థకు సహాయపడింది.",
      "paper-title17": "ఆంగ్ల మీడియం మిత్ (2 వ ఎడిషన్)",
      "paper-title2": "సమర్థవంతమైన బహుళ-పని మరియు బహుభాషా మోడలింగ్ కోసం మెటా-లెర్నింగ్",
      "paper-title3": "తక్కువ వనరుల ఆడియో-విజువల్ డేటా కోసం శీర్షిక సమలేఖనం",
      "paper-title4": "OCR ఆన్ ది-గో: లైసెన్స్ ప్లేట్లు & స్ట్రీట్ సంకేతాలను చదవడానికి బలమైన ముగింపు-నుండి-ముగింపు వ్యవస్థలు",
      "paper-title5": "స్ట్రీట్రోక్రెక్టర్: అస్తవ్యస్తమైన ఇండియన్ స్ట్రీట్ వీడియోలలో ఇంటరాక్టివ్ ఫ్రేమ్వర్క్ గోప్యతా దిద్దుబాట్లు",
      "paper-title6": "తక్కువ డేటా నుండి నేర్చుకోవడం: చిత్రం వర్గీకరణ పనులలో విభిన్న ఉపసమితి ఎంపిక మరియు క్రియాశీల అభ్యాసం",
      "paper-title7": "అత్యంత ఫ్యూసియల్ ఇండిక్ భాషలలో OCR దిద్దుబాట్లు కోసం ఉప-పద ఎంబెడింగ్స్",
      "paper-title8": "సంస్కృత OCR దిద్దుబాట్లు కోసం వర్గీకరణల యొక్క అభ్యాసాన్ని మెరుగుపరచడం",
      "paper-title9": "బహుళ-లేబుల్ ఆడియో ఈవెంట్ గుర్తింపు కోసం సమయం అగ్రిగేషన్ ఆపరేటర్లు",
      "projects": "సంబంధిత ప్రాజెక్టులు",
      "publications": "పబ్లికేషన్స్",
      "subscribe": "విచారణ",
      "video-analytics-jigyasa": "మాల్టా",
      "video-analytics-videosummy": "అక్షర్ అన్వేషిని"
    }
  },
  "ur": {
    "Label": "Urdu",
    "translations": {
      "": "#VALUE!",
      "#collaborators": "تعاون",
      "#contact": "رابطہ",
      "#donation": "عطیہ",
      "#goals": "مقاصد",
      "#home": "گھر",
      "#projects": "متعلقہ منصوبوں",
      "#publications": "اشاعتیں",
      "#subscribe": "انکوائری",
      "#vision": "اولین مقصد",
      "Ayush Maheshwari": "Ekal ساتھی اور پی ایچ ڈی کے طالب علم، سی ایس ایس، IIT بمبئی",
      "GaneshArnaal": "لسانی ماہر اور بھارتی زبان میں کمپیوٹنگ میں ایک اہم کردار",
      "PankajSingh": "ڈائریکٹر، امتیازی سلوک لیبز",
      "Prof.Ganesh": "پروفیسر، کمپیوٹر سائنس اور انجینئرنگ کے سیکشن، ہندوستانی انسٹی ٹیوٹ آف ٹیکنالوجی بمبئی،",
      "banner": "پروجیکٹ Udaan.",
      "basicModal": "ہم سی ایس سی میں، IIT-B قریبی گانش ارناال کے ساتھ قریبی کام کر رہے ہیں،\n 2013 سے ایک لسانی ماہر ماہر. وہ ایک چارٹرڈ اکاؤنٹنٹ ہے\n  اہلیت کی طرف سے اور وہ ممبئی میں ایک دکان سرمایہ کاری بینک چلاتے ہیں.\n بھارتی زبانوں اور بھارتی زبان کے کمپیوٹنگ کے لئے ان کا جذبہ لایا\nاسے سی ایس سی میں. اس کی فرم بھارت بھشا سنگنان نے ایک مکمل طور پر تیار کیا ہے\nاوپن آفس کے لئے ہندی میں صارف انٹرفیس.\n پاکستان ارنال نے لیکسیکل وسائل کی ترقی کی وکالت کی ہے\nمشین ترجمہ کی حمایت کرنے کے لئے انسانی امداد. ہم تسلیم کرنا چاہتے ہیں\n ہمارے udaan منصوبے کی ترقی میں ان کی کردار. اس نے اتفاق کیا ہے\n انجینئرنگ میں تکنیکی کتابوں پر ترجمہ اور پوسٹ میں ترمیم کریں.",
      "basicModal2": "ارنال پبلشرز",
      "category": "انکوائری",
      "collaborators": "طالب علم",
      "collaborators1": "ایسوسی ایٹ پبلشرز",
      "contact": "ہم سے رابطہ کریں",
      "decile": "روڈڈر",
      "donation": "عطیہ",
      "goals": "Udaan - ترجمہ workbench.",
      "inner": "ہمارا نقطہ نظر",
      "paper-authors1": "Krishnateja Killamsetty، Durga Sivasubramanian، Ganesh Ramakrishnan، Rishabh Iyer",
      "paper-authors10": "Shantanu Thakoor، Simoni Shah، Ganesh Ramakrishnan، Amitabha Sanyal",
      "paper-authors11": "روہٹ سالجا، دیویرج ایڈیگا، پیراگ چوہدوری، گانش رامکرشنان اور مارک کارمین",
      "paper-authors12": "روہت سالجا، عقیدہ ایڈیگا، گانش رامکرشنان، پیراگ چوہدوری اور مارک کارمین",
      "paper-authors13": "روہٹ سالجا، دیویرج ایڈیگا، پیراگ چوہدوری، گانش رامکرشنان اور مارک کارمین",
      "paper-authors14": "پنکج سنگھ، اشیش کولکرنی، اسحاق اوجہ، وشواجیٹ کمار، گانش رامکرشنن",
      "paper-authors15": "رامکرشنا بیئر، رشابہ اییر، گانش رامکرشنن اور جیف بلم",
      "paper-authors16": "کمار، وی، کلکرنی، اے، سنگھ، پی.، رامکرشنان، جی، اور ارنال، جی.",
      "paper-authors17": "Sankrant Sanu.",
      "paper-authors2": "اسحان Tarunesh، Sushil Khyalia، Vishwajeet Kumar، Ganesh Ramakrishnan، Preethi Jyothi",
      "paper-authors3": "ونیش ریڈی کدو، میور واریلانی، ریکس پرساتھ اچاری، ویرد بھٹر نگر، جےپراشیش اکولا، گانش رامکرشنان، پنکج سنگھ، گولرمرزا حفیوری اور preethi jyothi",
      "paper-authors4": "روہت سالجا، عش مہشواری، گانش رامکرشنان، پیراگ چوہدری اور مارک کارمان",
      "paper-authors5": "پنکج سنگھ، بھیا پٹا، روہت سالجا، گانش رامکرشنان، پیراگ چوہدری اور مارک کارمان",
      "paper-authors6": "وشال کچرل، رششاب آئیئیر، انورگ سحو، کھوسھرو ڈاکٹر، نرسیمہ راجہ، گانش رامکرشنان",
      "paper-authors7": "روہٹ سالجا، میور پنجابی، مارک کارمن، گانش رامکرشنن اور پارگ چوہدوری",
      "paper-authors8": "DEvaraja Adiga، Rohit Saluja، Vaibhav Agrawal، Ganesh Ramakrishnan، Parag Chaudhuri، K. Ramasubramanian اور ملہر Kulkarni",
      "paper-authors9": "پنکج جوشی، Digvijaysingh Gautam، Ganesh Ramakrishnan اور Preethi Jyothi",
      "paper-conference1": "مصنوعی انٹیلی جنس (AAAI 2021) پر 35 ویں AAAI کانفرنس کے عمل میں.",
      "paper-conference10": "مصنوعی انٹیلی جنس (AAAI-18)، نیو اورلینز، لوئیزیانا، امریکہ پر 32 ویں ایائی کانفرنس کے عمل میں",
      "paper-conference11": "دستاویز تجزیہ اور شناخت (ICDAR) 2017، کیوٹو، جاپان پر بین الاقوامی کانفرنس.",
      "paper-conference12": "دستاویز تجزیہ (ICDAR- OST) 2017، کیوٹو، جاپان کے لئے کھلی خدمات اور اوزار پر پہلا بین الاقوامی ورکشاپ.",
      "paper-conference13": "تحقیق اور انوویشن سمپوزیم میں کمپیوٹنگ (RSC) 2017 (سب سے زیادہ تعریف پوسٹر پریزنٹیشن ایوارڈ)، IIT-Bombay، بھارت.",
      "paper-conference14": "علم دریافت اور ڈیٹا کان کنی (PakDDD) 2016 پر 20 پیسیفٹی ایشیا کانفرنس کے عمل میں",
      "paper-conference15": "کمپیوٹنگ کی لسانیات (ACL)، بیجنگ، چین، جولائی 2015 کے ایسوسی ایشن کی سالانہ اجلاس کے عمل میں",
      "paper-conference16": "علم کی گرفتاری پر 8 ویں بین الاقوامی کانفرنس کے عمل میں (پی 33). ACM.",
      "paper-conference17": "#VALUE!",
      "paper-conference2": "کمپیوٹنگ کی لسانیات کے ایسوسی ایشن کے یورپی باب کے 16 ویں کانفرنس کے عمل میں (EACL 2021)",
      "paper-conference3": "21stspeech کانفرنس کے عمل میں (Interspeech 2020)، شنگھائی، چین.",
      "paper-conference4": "دستاویز تجزیہ اور شناخت (ICDAR 2019)، سڈنی، آسٹریلیا کے 15 ویں بین الاقوامی کانفرنس کے عمل میں.",
      "paper-conference5": "دستاویز کے تجزیہ اور شناخت (ICDAR-OST 2019)، سڈنی، آسٹریلیا کے سڈنی، آسٹریلیا پر 15 ویں بین الاقوامی کانفرنس کے ساتھ منسلک دستاویز کے تجزیہ کے لئے کھلی خدمات اور اوزار پر دوسرا بین الاقوامی ورکشاپ کے عمل میں.",
      "paper-conference6": "کمپیوٹر وژن (WACV)، 2019، ہوائی، امریکہ کے ایپلی کیشنز پر 7 ویں IEEE موسم سرما کانفرنس میں قبول شدہ کاغذ.",
      "paper-conference7": "دستاویز تجزیہ اور شناخت (ICDAR 2019)، سڈنی، آسٹریلیا کے 15 ویں بین الاقوامی کانفرنس کے عمل میں.",
      "paper-conference8": "17 ویں ورلڈ سنسکرت کانفرنس، وینکوور، 2018 کی کارروائی.",
      "paper-conference9": "21stspeech کانفرنس کے عمل میں (انٹرسپچ 2018)، شنگھائی، چین.",
      "paper-title1": "GLESTER: موثر اور مضبوط سیکھنے کے لئے عمومی بنیاد پر ڈیٹا ذیلی سیٹ کا انتخاب",
      "paper-title10": "ملٹی موڈل ڈیٹا بیس سے پروگراموں کی ترکیب",
      "paper-title11": "LSTMS کا استعمال کرتے ہوئے اشارے OCR میں خرابی کا پتہ لگانے اور اصلاحات",
      "paper-title12": "اشارے میں مخصوص غلطی کا پتہ لگانے اور اصلاحات کے لئے ایک فریم ورک",
      "paper-title13": "سنسکرت میں غلطی کا پتہ لگانے اور اصلاحات کے لئے ایک فریم ورک",
      "paper-title14": "قریب ترین پیٹرن سیٹ کے قریب کراس ڈومین SMT کے لئے کمپیکٹ لیکسن",
      "paper-title15": "multy دستاویز کے موضوع کا خلاصہ submodular مرکب استعمال کرتے ہوئے خلاصہ",
      "paper-title16": "ایک مشین تکنیکی دستاویزات کے لئے انسانی ترجمہ کے نظام کی مدد کرتا ہے.",
      "paper-title17": "انگریزی درمیانی میتھ (2nd ایڈیشن)",
      "paper-title2": "مؤثر کثیر کام اور بہزبانی ماڈلنگ کے لئے میٹا سیکھنے",
      "paper-title3": "کم وسائل آڈیو بصری اعداد و شمار کے لئے کیپشن سیدھ",
      "paper-title4": "او آر سی پر جائیں: لائسنس پلیٹیں اور سٹریٹ علامات پڑھنے کے لئے مضبوط اختتام تک اختتامی نظام",
      "paper-title5": "Streetcorcorcorrect: افراتفری بھارتی سٹریٹ ویڈیوز میں ایک انٹرایکٹو فریم ورک فورق اصلاحات",
      "paper-title6": "کم اعداد و شمار سے سیکھنا: تصویری درجہ بندی کے کاموں میں متنوع ذیلی سیٹ انتخاب اور فعال سیکھنے",
      "paper-title7": "انتہائی فیوژن کی اشارے میں OCR اصلاحات کے لئے ذیلی لفظ ایمبیڈڈنگز",
      "paper-title8": "سنسکرت او آر سی اصلاحات کے لئے کلاسیکیفائرز کی سیکھنے کو بہتر بنانا",
      "paper-title9": "کثیر لیبل آڈیو ایونٹ کا پتہ لگانے کے لئے وقت کے مجموعی آپریٹرز",
      "projects": "متعلقہ منصوبوں",
      "publications": "اشاعتیں",
      "subscribe": "انکوائری",
      "video-analytics-jigyasa": "مالٹا",
      "video-analytics-videosummy": "Akshar Anveshini."
    }
  }
}
